{
  "total_pages": 40,
  "extracted_text": "\n=== PÁGINA 1 ===\nESCRITURA NUMERO VEINTICUATRO:- PRESTAMO BANCARIO CON \nGARANTIA HIPOTECARIA Y CREACION Y EMISION DE LETRA \nHIPOTECARIA ESCRITURAL:- PEREZ AGUIRRE, Carlos Alberto a \nfavor de \"BANCO de GALICIA Y BUENOS AIRES S.A.U.”.-  En la \nciudad de Bahía Blanca, partido del mismo nombre, \nprovincia de Buenos Aires, a los quince días del mes de \nenero del año dos mil veinticinco, ante mí, Alejandro \nAtilio Galmarini, Escribano Autorizante, a cargo del \nRegistro número Setenta del Distrito Notarial Bahía \nBlanca, comparecen: I) Carlos Alberto PEREZ AGUIRRE , \nquien manifiesta ser argentino, nacido el 18 de febrero \nde 1.977, casado en primeras nupcias con Natalia Nittoli, \ntitular del Documento Nacional de Identidad número \n25.765.599, C.U.I.L. número 20-25765599-8, con domicilio \nen calle Horacio Quiroga número 2.256 de esta ciduad .- \nII) Norman Roberto GIRALDE, quien manifiesta ser \nargentino, nacido el 5 de octubre de 1.970, divorciado, \ntitular del Documento Nacional de Identidad número \n21.502.903, C.U.I.L. número 20-21502903-5, vecino de esta \nciudad.- Considero a los comparecientes capaces para el \npresente otorgamiento.- Afirmo conocerlos de acuerdo a lo \nnormado por el artículo 306, inciso “b” del Código Civil y \nComercial de la Nación.- INTERVIENEN Carlos Alberto Perez \nAguirre por si, en adelante (el solicitante),  mientras \nque Norman Roberto Giralde lo hace en nombre y \n\n=== PÁGINA 2 ===\nrepresentación del \"BANCO DE GALICIA Y BUENOS AIRES \nS.A.U.” , (en adelante EL ACREEDOR y/o DADOR DEL CRÉDITO ) \nC.U.I.T. número 30-50000173-5, con domicilio legal en \ncalle Teniente General Juan Domingo Perón número 430, de \nla Ciudad Autónoma de Buenos Aires, inscripto su contrato \nsocial en el Registro Público de Comercio de la Capital \nFederal, con fecha 21 de noviembre de 1905, bajo el número \n4, al folio 32, del Libro número 20, tomo \"A\", en \nejercicio del poder especial que le fuera conferido por \nescritura número 363 de fecha 3 de junio de 2.024, \notorgado ante el escribano de la ciudad Autónoma de Buenos \nAires, Enrique Fernandez Moujan, al folio 1.164 del \nRegistro a su cargo, cuyo testimonio tengo a la vista y en \nfotocopia certificada se agregó al folio 1.346 del \nProtocolo año 2.024 de este Registro, del cual surgen \nsuficientes facultades para este otorgamiento, \nmanifestando la compareciente que su mandato continúa \nvigente.-  Los COMPARECIENTES resuelven celebrar el \nsiguiente contrato de crédito con garantía hipotecaria y \ncreación y emisión de letras hipotecarias sujeto a las \nsiguientes cláusulas y condiciones: I CONTRATO DE \nCRÉDITO . I.1. Objeto. Monto. Destino del crédito. I.1. \nObjeto. Monto. Destino del crédito. El Banco de Galicia y \nBuenos Aires S.A.U. (El ACREEDOR) da en préstamo a Carlos \nAlberto Perez Aguirre (EL DEUDOR,) que recibe y acepta, \n\n=== PÁGINA 3 ===\nla suma de Pesos SETENTA Y OCHO MILLONES DOSCIENTOS \nOCHENTA MIL OCHOCIENTOS ($ 78.280.800), equivalentes a \nCINCUENTA Y NUEVE MIL CUATROCIENTOS OCHENTA Y NUEVE CON \nSETENTA Y SIETE CENTAVOS (59.489,77) UVAs según valor \npublicado al día de la fecha o último día publicado, por \nel BCRA ( una UVA= $ 1.315,87 al 15/1/2025),  importe que \nse obliga a restituir en la misma cantidad de cuotas, \nperiodicidad, importe, intereses y demás condiciones que \nresultan de los títulos creados, según lo establecido en \nla cláusula III, a cuyas condiciones remite el presente \nacuerdo. El capital nominal del préstamo, de $ 78.280.800 \n(Pesos SETENTA Y OCHO MILLONES DOSCIENTOS OCHENTA MIL \nOCHOCIENTOS)  se actualizará mediante la aplicación del \nCoeficiente de Estabilización de Referencia (CER), y se \nexpresará en Unidades de Valor Adquisitivo (UVAs), de \nconformidad a lo establecido por las Comunicaciones “A” \n5976 y “A” 6069 del Banco Central de la República \nArgentina (BCRA), o la que la reemplace en el futuro. El \ncapital nominal sobre el cual se practicarán las \nactualizaciones asciende hoy a la suma de $ 78.280.800 \n(Pesos SETENTA Y OCHO MILLONES DOSCIENTOS OCHENTA MIL \nOCHOCIENTOS) . Dicha suma se actualizará diaria y \nautomáticamente. A los efectos del ajuste, se hace \nconstar que el valor de cada Unidad de Valor Adquisitivo \n(UVA) al momento de su desembolso es el que surja de la \n\n=== PÁGINA 4 ===\nsiguiente expresión: $14,05 x (“CER” tc-1 /“CER” t0), \ndonde: $14,05: costo de construcción de un milésimo de \nmetro cuadrado de vivienda al 31.03.16 obtenido a partir \ndel promedio simple para la Ciudad Autónoma de Buenos \nAires y las ciudades de Córdoba, Rosario, Salta y zona \ndel Litoral, Paraná y Santa Fé, del último dato \ndisponible del costo de construcción de viviendas de \ndistinto tipo “CER” t0: índice del 31.03.16. “CER” tc-1: \níndice del día hábil bancario anterior a la fecha del \ndesembolso de la operación. La amortización es según \nsistema FRANCES.- I.DECLARACIÓN JURADA DEL DEUDOR: EL \nDEUDOR declara bajo juramento: a) que posee la capacidad \nlegal, patrimonial, económica y financiera requerida por \nla normativa que regula el crédito como así también \nconoce todas y cada una de las disposiciones y normas del \nBanco Central de la República Argentina relativas a este \ntipo de financiaciones, incluso las sujetas a condiciones \nespeciales, a las que se compromete a atenerse en un \ntodo, b) que la antigüedad de la edificación del \ninmueble, no supera los 13 años , c) que el monto del \ncrédito, no supera el 80% del valor total del inmueble, \nd) que tanto el DEUDOR del crédito como los codeudores \nGarantes, dispone de ingresos mensuales permanentes y \nsuficientes que aseguran el reintegro del crédito en los \nplazos y condiciones pactadas, e) que acepta expresamente \n\n=== PÁGINA 5 ===\nlas verificaciones que realizará EL ACREEDOR y que en \ncaso de comprobarse la falta de veracidad, falseamiento u \nocultamiento total o parcial de la información \nsuministrada, ello originará la caducidad de plazos en \nlos términos de la cláusula III.12. de la letra \nhipotecaria que se crea y emite por la presente \nescritura, a más de las sanciones civiles y penales que \ncorrespondan. Las personas intervinientes bajo la \ndenominación común de DEUDOR asumen responsabilidad \nsolidaria frente a todos los efectos de este contrato.-\nII.CONSTITUCIÓN DE HIPOTECA: En garantía de la deuda \ncontraída y de las obligaciones instrumentadas en el \ntítulo hipotecario creado según la cláusula III, referido \ncomo LA LETRA, así como de todo lo que fuera consecuencia \nde la misma, incluyendo las sumas correspondientes a los \ncargos del seguro del inmueble cuya contratación se \ncompromete en el presente (todas referidas como \nObligación Hipotecaria) y sin perjuicio de la \nresponsabilidad que asume de responder por el \ncumplimiento de dichas obligaciones con todos sus demás \nbienes presentes y futuros, Carlos Alberto Perez Aguirre \nGRAVA con DERECHO REAL DE HIPOTECA EN PRIMER LUGAR Y \nGRADO DE PRIVILEGIO  a favor del ACREEDOR el inmueble \ncuyas características se deslindan de inmediato, con \ntodas las mejoras que contiene y las que se introduzcan \n\n=== PÁGINA 6 ===\nen el futuro: una unidad funcional que es parte del \nedificio ubicado en el ejido de esta ciudad, con frente a \ncalle Calfucurá número 384/398, que según plano \ncaracterística P.H. 7-94-2004 que cita su antecedente, se \ndesigna como UNIDAD FUNCIONAL OCHO , integrada por los \nPOLIGONOS: CERO CERO – CERO OCHO, con Superficie Cubierta \nde Veintiocho metros dieciocho decímetros cuadrados; \nSemicubierta de Doce metros cuarenta y seis decímetros \ncuadrados; Descubierta de Treinta y tres metros sesenta y \nsiete decímetros cuadrados.- Total para el Polígono de \nSetenta y cuatro metros treinta y un decímetros \ncuadrados.- Y CERO UNO – CERO TRES, con Superficie \nCubierta de Treinta y cinco metros treinta y siete \ndecímetros cuadrados; Descubierta de Un metro setenta y \nsiete decímetros cuadrados.- Total para el polígono de \nTreinta y siete metros catorce decímetros cuadrados.- \nSuperficie total para los polígonos y la unidad funcional \nde CIENTO ONCE METROS CUARENTA Y CINCO DECIMETROS \nCUADRADOS.- Le corresponde un porcentual del 0,2548 con \nrelación al valor del conjunto.- NOMENCLATURA CATASTRAL:- \nCircunscripción I, Sección C, Manzana 126, Parcela 37, \nSubparcela 8; Poligonos 00-03 y 01-03.- PARTIDA:- número \n185.648.- VALUACION FISCAL :- $ 948.241.- VALUACION FISCAL \nAL ACTO:- $ 8.564.135.- La unidad funcional descripta \nforma parte del Inmueble general ubicado en el ejido de \n\n=== PÁGINA 7 ===\nesta ciudad, con frente a calle Calfucurá número 384/398 \nesquina Lavalle, que es parte del lote Dos de la Quinta \nSeis y mide Diez metros de frente al Sud Este, por \nVeintiocho metros ochenta centímetros de fondo al Sud \nOeste.- Superficie de DOSCIENTOS OCHENTA Y OCHO METROS \nCUADRADOS.- Linda al Sud Este, con calle Lavalle; al Sud \nOeste, con calle Calfucurá; al Nord Oeste, con fracción \nB; y al Nord Este, con el lote Tres.- La presente \nhipoteca se constituye por el monto de  PESOS SETENTA Y \nOCHO MILLONES DOSCIENTOS OCHENTA MIL OCHOCIENTOS ($ \n78.280.800) , con más sus ajustes, intereses y accesorios \nlegales y convencionales de conformidad con lo dispuesto \nen los artículos 2189 y 2193 del Código Civil y Comercial \nde la Nación, solicitando EL DEUDOR que así se registre.- \nEnterado el representante del ACREEDOR del contenido de \nla presente hipoteca a favor del mismo, en su nombre \nmanifiestan conformidad y aceptación de la hipoteca.- EL \nDEUDOR declara que se encuentra en posesión del inmueble \nque hipoteca, que no tiene gravámenes, embargos, ni \nrestricción alguna a su dominio, que no reconoce \ncontratos de locación, comodato, ni ningún derecho real y \nque no adeuda expensas, impuestos fiscales ni servicios \nde ninguna naturaleza. La hipoteca se regirá por las \nsiguientes cláusulas y condiciones: II.1. Mientras \nsubsista la Obligación Hipotecaria EL DEUDOR se obliga a: \n\n=== PÁGINA 8 ===\na) Mantener el bien gravado en perfectas condiciones de \nmantenimiento, excepto por el deterioro que el buen uso y \nel paso del tiempo puedan ocasionar, absteniéndose de \nejecutar o permitir que se ejecute todo acto o contrato \nque pueda perjudicarlo o disminuir su valor. EL ACREEDOR \nqueda facultado para visitar o inspeccionar el inmueble \nen cualquier momento. b) No gravar, arrendar, alquilar, \nceder, transferir, hipotecar o celebrar contratos \nconstitutivos de anticresis, servidumbre, uso, comodato, \nhabitación, “leasing” u otros derechos que impliquen \nrestricción sobre los bienes gravados ni permitir que un \ntercero ejerza derechos de retención sobre el inmueble ni \nreconocer ninguna especie de restricción sobre el \ninmueble ni efectuar cualquier otro acto o hecho de \ndisposición material o jurídica no enumerado en el \npresente párrafo que tenga por objeto o como consecuencia \nla disminución de la garantía hipotecaria que por la \npresente se instrumenta, sin el consentimiento expreso \ndel ACREEDOR. c) Mantener al día el pago de los \nimpuestos, tasas, contribuciones y servicios \ncorrespondientes al inmueble gravado, tanto los presentes \ncomo los que más adelante puedan establecerse incluyendo \nlos suministros de agua, gas, electricidad y servicio \ntelefónico, así como las demás cargas de cualquier orden \no naturaleza que graven o afecten al inmueble. d) \n\n=== PÁGINA 9 ===\nMantener al día el pago de las expensas comunes \ncorrespondientes al inmueble gravado. e) Suministrar al \nACREEDOR a su primer requerimiento, la información y \ndocumentación que acrediten la situación del inmueble, la \nsituación económico-financiera de los codeudores y \ngarantes y la autenticidad de las informaciones \nsuministradas en oportunidad de gestionar el acuerdo del \ncrédito. En particular, dentro de las 48 horas de haberse \nproducido el hecho, EL DEUDOR deberá notificar al \nACREEDOR de: a) todo cambio sobreviniente en su situación \nlaboral o profesional, en su deuda bancaria y con \nproveedores o en sus ingresos o flujo de fondos que \nrazonablemente afectaren las condiciones o informaciones \nsobre EL DEUDOR que EL ACREEDOR tuvo en cuenta al momento \nde otorgar el crédito, b) cualquier garantía otorgada a \nterceros y/o c) cualquier destrucción o deterioro del \ninmueble. La infracción por parte del DEUDOR a cualquiera \nde las obligaciones contratadas en esta cláusula, lo \ncolocará en mora en las condiciones y con las \nconsecuencias previstas para el caso de incumplimiento. \nf) Levantar cualquier embargo u otra medida cautelar \ntrabada sobre el inmueble en la primera oportunidad \nprocesal disponible, no introducir en el inmueble \nalteraciones o desmejoras que disminuyan o puedan \ndisminuir su valor de garantía, a solo criterio del \n\n=== PÁGINA 10 ===\nACREEDOR y no modificar su destino de vivienda familiar. \nEL ACREEDOR se reserva el derecho, mientras esté vigente \nesta hipoteca, de exigir al DEUDOR la exhibición de los \nrecibos que constaten el pago puntual de todas las \nobligaciones antes citadas, en cuyo caso EL DEUDOR deberá \npresentarlos inmediatamente al ACREEDOR. EL ACREEDOR \npodrá tomar a su cargo cuando lo considere conveniente la \natención de dichas obligaciones, en cuyo caso podrá \nexigir al DEUDOR el depósito o reintegro de las \ncantidades de que se trate con más un 50 por ciento de \nlas cargas a pagar en compensación de gastos.- II.2. \nProcedimiento de ejecución . El incumplimiento del DEUDOR \na cualquiera de las obligaciones asumidas bajo LA LETRA \nhabilitará al ACREEDOR a iniciar en forma inmediata el \ntrámite de ejecución, pudiendo EL ACREEDOR optar, a su \nexclusivo criterio, por la vía de ejecución judicial o la \nde ejecución especial prevista en el Título V de la Ley \n24.441, prestando EL DEUDOR expresa conformidad al \nefecto.- EL ACREEDOR podrá solicitar la venta judicial \ndel inmueble al contado o a plazos, en bloc o \nsubdividido, y en la forma que lo crea más conveniente, \npor el martillero que el mismo designe, sirviendo de base \npara la venta el importe de capital adeudado que resulte \nestablecido con más un treinta por ciento (30 %) de dicho \nimporte que las partes fijan expresamente como tasación \n\n=== PÁGINA 11 ===\nespecial. En caso de fracaso del primer remate, se \nllevará a cabo media hora después un nuevo remate sin \nbase, adjudicándose el inmueble al mejor postor. Queda \nexpresamente pactado que en caso de resultar EL ACREEDOR \no sus cesionarios adquirentes en subasta, quedarán \neximidos de pagar seña y podrán compensar total o \nparcialmente el precio de compra con la deuda, debiendo \ncalcularse esta última a la fecha en que el comprador \ndeba depositar el saldo de precio. Las costas y gastos \nque origine EL DEUDOR con motivo del incumplimiento \nquedan a su exclusivo cargo. Los montos adeudados por \neste concepto devengarán desde la fecha de su erogación \nintereses a la tasa que rija en el Banco de la Nación \nArgentina para operaciones de descuento a treinta días, \nincrementada en un cincuenta por ciento. Estos intereses \nse capitalizarán cada treinta días corridos.- II.3. \nReinscripción de la hipoteca. EL DEUDOR autoriza al \nACREEDOR a reinscribir la presente hipoteca cuantas veces \nfuera necesario, mientras no hubiere cancelado totalmente \nel capital y los intereses y demás accesorios de LA \nLETRA. Los gastos y honorarios correspondientes a dicha \nreinscripción estarán a cargo del ACREEDOR.- II.4. Poder \nespecial irrevocable. EL DEUDOR confiere al BANCO DE \nGALICIA Y BUENOS AIRES S.A.U. en su carácter de ACREEDOR, \nPODER ESPECIAL IRREVOCABLE, en los términos de los \n\n=== PÁGINA 12 ===\nartículos 1330, 1333 y concordantes del Código Civil y \nComercial de la Nación, por el plazo de vigencia de LA \nLETRA, o hasta la cancelación total de las obligaciones \nderivadas de la misma, el que fuere mayor, para que, en \nsu nombre y representación, reinscriba la presente \nhipoteca cuantas veces fuere necesario y suscriba todo \notro documento que fuere menester, con facultades de \nsustituir el mismo en quien resulte acreedor titular de \nLA LETRA en el futuro o en la ENTIDAD ADMINISTRADORA que \nse designa en la cláusula III.9.- II.5. Expropiación. En \nel caso de expropiación total o parcial del inmueble que \npor la presente se hipoteca por parte de cualquier \nautoridad nacional, provincial o municipal de conformidad \ncon las leyes y reglamentaciones aplicables, la \nindemnización debida al DEUDOR queda por la presente \nirrevocablemente cedida a favor del ACREEDOR, otorgando \npor la presente EL DEUDOR a favor de BANCO DE GALICIA Y \nBUENOS AIRES S.A.U en su calidad de ACREEDOR un poder \nirrevocable en los términos de los artículos 1330 y 1333 \ndel Código Civil y Comercial de la Nación, que subsistirá \nmientras EL DEUDOR no cancele la totalidad de sus \nobligaciones bajo LA LETRA, para que notifique ante quien \ncorresponda la mencionada cesión, pudiéndose sustituir el \npoder a favor de quien resulte en el futuro acreedor \ntitular de LA LETRA. En el caso de expropiación total o \n\n=== PÁGINA 13 ===\nexpropiación parcial cuyo resultado sea la disminución \ndel valor del inmueble en grado tal que, al solo criterio \ndel ACREEDOR, no cubra satisfactoriamente las \nobligaciones del DEUDOR bajo LA LETRA, la indemnización \nserá aplicada de inmediato por EL ACREEDOR en primer \nlugar al pago del saldo total del capital adeudado bajo \nLA LETRA (se encuentre o no vencido) y cualquier otra \nsuma adeudada a la fecha del pago de dicha indemnización \npor cualquier otro concepto bajo LA LETRA y el remanente, \nde existir, será entregado al DEUDOR. En cualquier otro \ncaso de expropiación parcial, la indemnización será \nmantenida por EL ACREEDOR como garantía de las \nobligaciones del DEUDOR bajo LA LETRA y será aplicada por \nEL ACREEDOR al pago de las sumas adeudadas bajo LA LETRA \na su vencimiento de conformidad con lo previsto en la \nmisma. Queda expresamente establecido que EL DEUDOR sólo \npodrá aceptar la indemnización que ofrezca pagar la \nautoridad que dispone la expropiación con el previo \nconsentimiento del ACREEDOR, el cual no podrá ser \nirrazonablemente denegado en la medida que el importe de \nla indemnización sea suficiente como para afrontar el \npago del saldo total de capital adeudado bajo LA LETRA \n(se encuentre o no vencida) y cualquier otra suma \nadeudada bajo LA LETRA o bien se trate de un supuesto de \nexpropiación parcial cuyo resultado no sea la disminución \n\n=== PÁGINA 14 ===\ndel valor del inmueble en grado tal que, al solo criterio \ndel ACREEDOR, no cubra satisfactoriamente las \nobligaciones del DEUDOR bajo LA LETRA.- II.6. Derechos \ndel ACREEDOR. En el caso de que en cualquier momento \ndurante la vigencia de LA LETRA se inicie una acción \nlegal como consecuencia de la cual los derechos del \nACREEDOR sobre el inmueble en virtud de la garantía \nhipotecaria que por la presente se constituye se pudieran \nver significativamente afectados, EL ACREEDOR tendrá \nderecho, pero no estará obligado, o la ENTIDAD \nADMINISTRADORA, a llevar a cabo las acciones que sean \nnecesarias para proteger el valor del inmueble y sus \nderechos sobre el mismo. Dichas acciones podrán incluir, \nentre otras, el pago de cualquier crédito que tenga \nprivilegio sobre LA LETRA, presentaciones judiciales, \npago de honorarios legales y la realización de cualquier \ntipo de reparaciones en el inmueble. A los efectos de \nhabilitar al ACREEDOR a llevar a cabo las acciones antes \nmencionadas, EL DEUDOR por la presente confiere al BANCO \nDE GALICIA Y BUENOS AIRES S.A.U en su calidad de \nACREEDOR, PODER ESPECIAL IRREVOCABLE en los términos de \nlos artículos 1330 y 1333 del Código Civil y Comercial de \nla Nación que subsistirá mientras EL DEUDOR no cancele la \ntotalidad de sus obligaciones bajo LA LETRA, pudiéndose \nsustituir dicho poder a favor de quien resulte en el \n\n=== PÁGINA 15 ===\nfuturo acreedor titular de LA LETRA o de la ENTIDAD \nADMINISTRADORA. Los importes que sean desembolsados por \nEL ACREEDOR como consecuencia de lo dispuesto en la \npresente cláusula deberán ser reintegrados de inmediato \npor EL DEUDOR al ACREEDOR al solo requerimiento de este \núltimo y mientras tanto devengarán intereses desde la \nfecha del desembolso a las tasas compensatorias y, en su \ncaso, punitorios, aplicables a LA LETRA, de conformidad \ncon lo establecido en las cláusulas III.3. y III.13., \nrespectivamente.- PRESENTE  a este acto desde su comienzo \nNatalia NITTOLI , quien manifiesta ser argentina, nacida \nel 26 de mayo de 1980, casada en primeras nupcias con \nCarlos Alberto Perez Aguirre, titular del Documento \nNacional de Identidad número 28.219.058, C.U.I.L. número \n27-28219058-9, con domicilio en calle Horacio Quiroga \nnúmero 2.256 de esta ciudad, persona capaz para el \npresente otorgamiento.- Afirmo conocerla de acuerdo a lo \nnormado por el artículo 306, inciso “b” del Código Civil y \nComercial de la Nación, y dice: Que le han sido \nexplicadas las condiciones de LA LETRA emitida por su \ncónyuge por lo que las acepta expresamente y que PRESTA \nEL CONSENTIMIENTO  requerido por el artículo 470 del \nCódigo Civil y Comercial de la Nación para con la \nhipoteca y la creación de LA LETRA que constituye y crea \nsu cónyuge en los términos del presente y para con su \n\n=== PÁGINA 16 ===\nreinscripción si correspondiere.- II.7 - FIANZA: Por la \npresente, Natalia Nittoli , se constituye en fiador \nsolidario, liso, llano y principal pagador, en los \ntérminos del Artículo 1591 del Código Civil y Comercial \nde la Nación de todas las deudas, compromisos y \nobligaciones contraídas por la “DEUDORA” en la presente \nescritura. Esta obligación cubre el capital y los \naccesorios de las referidas deudas, compromisos y \nobligaciones y ampara sus prórrogas y renovaciones, por \nlo que la obligación de los fiadores no está sujeta a \ntérmino alguno y subsistirá hasta tanto la “DEUDORA” dé \ncumplimiento íntegro a las deudas, compromisos y \nobligaciones garantizadas. Los fiadores renuncian \nexpresamente a los beneficios de excusión, división e \ninterpelación previa del deudor y autorizan a compensar \ntoda suma adeudada con los saldos a su favor que \nmantuvieran en el Banco por cualquier concepto sin \nautorización previa. Los fiadores asumen solidariamente \nlas obligaciones pactadas. A todos los efectos de la \npresente, constituye domicilio en calle Horacio Quiroga \nnúmero 2.256 de esta ciudad y se somete a la jurisdicción \nde los Tribunales Ordinarios de la Ciudad Autónoma de \nBuenos Aires, renunciando a todo otro fuero o \njurisdicción que pudiera corresponderles.- III. EMISIÓN Y \nCREACIÓN DE LA LETRA HIPOTECARIA . En este acto, EL DEUDOR \n\n=== PÁGINA 17 ===\ncrea y emite una LETRA HIPOTECARIA de carácter escritural \n(referida en el presente como LA LETRA) en los términos \ndel artículo 39 y concordantes de la Ley 24.441 y sus \nDecretos Reglamentarios 780/95 y 1389/98, respecto de la \ncual BANCO DE GALICIA Y BUENOS AIRES S.A.U., con \ndomicilio en Teniente General Juan D. Perón 430 de la \nCiudad Autónoma de Buenos Aires, actuará como Agente de \nRegistro, de conformidad con los términos del Contrato de \nCustodia de Escrituras y Registro de Letras Hipotecarias \nescriturales de fecha primero de septiembre de 1999, \nsuscripto entre Banco Central de la República Argentina y \nBanco de Galicia y Buenos Aires S.A.U.- LA LETRA se crea \ny emite por un monto equivalente al crédito otorgado al \nDEUDOR por BANCO DE GALICIA Y BUENOS AIRES S.A.U, en su \ncarácter de ACREEDOR originario en los términos de la \ncláusula I, o sea por la suma de Pesos SETENTA Y OCHO \nMILLONES DOSCIENTOS OCHENTA MIL OCHOCIENTOS ($ \n78.280.800), equivalentes a CINCUENTA Y NUEVE MIL \nCUATROCIENTOS OCHENTA Y NUEVE CON SETENTA Y SIETE \nCENTAVOS (59.489,77) UVAs según valor publicado al día de \nla fecha o último día publicado, por el BCRA ( una UVA= $ \n1.315,87 al 15/1/2025) , con más el interés pactado en la \ncláusula III.3., impuestos y seguros que se hayan \nconvenido (cláusula III.6.). Son términos y condiciones \nde LA LETRA que por este acto se crea los que se \n\n=== PÁGINA 18 ===\nexplicitan a continuación: III.1. Plazo : LA LETRA se crea \npor el plazo de DOSCIENTOS CUARENTA (240) MESES , por lo \ncual el vencimiento de la última cuota de amortización \nsegún se pacta en la cláusula siguiente operará el OCHO \nde ENERO de DOS MIL CUARENTA Y CINCO (8/1/2045).- Los \nvencimientos siempre serán el 8 de cada mes.- III.2. \nForma de amortización del capital : El DEUDOR se obliga a \nrestituir el capital del crédito contenido en LA LETRA en \nDOSCIENTAS CUARENTA  (240) cuotas mensuales y \nconsecutivas, con vencimiento la primera el día OCHO de \nFEBRERO de DOS MIL VEINTICINCO (8/1/2025)  y las restantes \nel día Ocho de cada mes o el siguiente día hábil bancario \nen su caso, cuyo importe resultará de la aplicación del \ndenominado “sistema francés” conforme la fórmula \nestablecida en el punto 1.1.5.8. del Manual de \nOriginación y Administración de Préstamos Hipotecarios. \nEl importe resultante incluye intereses conforme a la \ncláusula III. 3. El importe de cada cuota se fija \nconforme a lo establecido en la cláusula tercera.- III.3. \nInterés: A partir del día de la fecha y hasta su efectivo \npago, el crédito instrumentado en LA LETRA devengará un \ninterés compensatorio vencido sobre saldos pagadero por \nperíodos mensuales, conjuntamente con las cuotas de \namortización de capital. La tasa de interés del crédito \ninstrumentado en LA LETRA será del 7,5% nominal anual , \n\n=== PÁGINA 19 ===\nequivalente al 0,625% efectivo mensual , excluido el \nImpuesto al Valor Agregado (IVA) o cualquier otro \nimpuesto vigente o futuro, que, en caso de corresponder, \nserá a cargo de la parte deudora y se cancelará \nconjuntamente con cada pago de interés. La parte deudora \nse compromete a informar al ACREEDOR su situación frente \nal IVA y en caso de no hacerlo, el ACREEDOR la \nconsiderará como responsable no inscripta con todas las \nconsecuencias fiscales respectivas emergentes de dicha \ncategoría tributaria. La tasa del primer período será del \n7,5% nominal anual, equivalente al 0,625%  efectivo \nmensual, en términos de intereses calculados en forma \nvencida sobre saldos”.- III.4. Seguro de vida.  Para \nprotección del crédito y sus accesorios, EL ACREEDOR \npodrá contratar en su beneficio un seguro con cobertura \npor fallecimiento e invalidez total y permanente a nombre \ndel DEUDOR, siempre y cuando éste revista el carácter de \nasegurable, en una entidad aseguradora debidamente \nautorizada para operar en el ramo por una suma asegurada \nequivalente al saldo de la deuda derivada del crédito. EL \nACREEDOR titular de LA LETRA será el beneficiario de \ndicho seguro, que se contratará conforme a las normas \nlegales y de práctica, para lo cual EL DEUDOR autoriza al \nACREEDOR y a la ENTIDAD ADMINISTRADORA a efectuar los \nactos necesarios y se obliga a cumplir con los actos \n\n=== PÁGINA 20 ===\npersonales que se requieran para dicha contratación y sus \nrenovaciones, las cuales EL DEUDOR se compromete a llevar \na cabo treinta días antes de su vencimiento. El costo del \nseguro estará exclusivamente a cargo del ACREEDOR.- \nIII.5. Seguro del inmueble. SEGURO DE INCENDIO.  A CARGO \nDEL DEUDOR . EL DEUDOR podrá hacer libre elección de la \nCompañía de Seguro, dentro de las siguientes opciones: \nGALICIA SEGUROS S.A., SANCOR SEGUROS S.A., ALLIANZ \nSEGUROS S.A. , autorizando a debitar los el importe de las \nprimas y actualizaciones pertinentes de cualquiera de las \ncuentas de EL DEUDOR.- Se hace constar que solo revisten \ncarácter de asegurables aquellas propiedades en que todas \nlas paredes exteriores del riesgo sean de construcción \nsólida, entendiéndose por tal mampostería, ladrillo u \nhormigón y los techos sean de loza o tejas. El \nbeneficiario de dicho seguro será el Banco de Galicia y \nBuenos Aires S.A.U. En caso de siniestro, la \nindemnización, a opción del Banco, se destinará a la \nreconstrucción del inmueble o a la amortización de la \ndeuda, aun cuando no hubiera vencido. Los seguros de vida \ne incendio se contratarán conforme a las normas legales y \nde práctica, para lo cual el DEUDOR autoriza al Banco a \nefectuar todos los actos necesarios y se obliga a cumplir \ncon los actos personales que se requieran para dicha \ncontratación y sus renovaciones .- III.6. Gastos, \n\n=== PÁGINA 21 ===\ncomisiones e impuestos : A la cuota de capital con más los \nintereses pactados de acuerdo con lo establecido en la \ncláusula III.3, se adicionará la suma correspondiente al \npago del seguro sobre el inmueble que se establece en LA \nLETRA. Todas las sumas de dinero pagaderas por EL DEUDOR \nbajo LA LETRA serán abonadas libres y exentas, sin \nretención o deducción, de cualquier impuesto, tasa o \ngravamen de cualquier índole, presente o futuro, \naplicado, gravado, cobrado o retenido por cualquier \nautoridad, salvo que la retención o deducción de tales \nimpuestos, tasas o gravámenes esté requerida por la ley o \ndisposición aplicable. En tal caso, EL DEUDOR pagará los \nimportes adicionales necesarios para que los montos netos \nque perciba EL ACREEDOR (luego de tomar en cuenta tal \nretención o deducción) sean iguales a los montos que EL \nACREEDOR hubiera recibido de no haberse requerido la \nretención o deducción de dichos impuestos o derechos. \nQueda expresamente establecido que la presente cláusula \nserá de aplicación aun en los casos en que las \nretenciones o deducciones no hubiesen correspondido ser \nefectuadas, o bien efectuadas a una tasa diferente, de no \nhaberse producido una cesión del crédito instrumentado en \nLA LETRA.- III.7. Costo financiero  total: 9,46% efectivo \nanual, calculado por aplicación de los intereses según la \ncláusula III.3. y conceptos a que se refieren las \n\n=== PÁGINA 22 ===\ncláusulas III.6. y de corresponder III.10.- III.8. Moneda \nde pago : En pesos.- III.9. Administración . Domicilio de \npago: EL DEUDOR deberá efectuar los pagos de LA LETRA -\nsin necesidad de aviso previo o requerimiento de ninguna \nnaturaleza- en el domicilio de LA ENTIDAD ADMINISTRADORA, \nquien actuará por cuenta y orden del ACREEDOR, sito en \nTeniente General Juan Domingo Perón 430 de la Ciudad \nAutónoma de Buenos Aires, o donde quien resulte ACREEDOR \ntitular de LA LETRA en el futuro indique por escrito al \nDEUDOR, dentro de la misma plaza y del horario de \natención al público, en efectivo o transferencia. A los \nfines de la presente cláusula EL ACREEDOR deberá \nnotificar al DEUDOR, en forma fehaciente y con una \nanticipación no menor a los 10 (diez) días de la fecha \ndel próximo pago que corresponda, el nuevo domicilio de \npago y/o la entidad que llevará a cabo la cobranza y \nadministración de LA LETRA, debiendo adjuntar también una \nconstancia auténtica de su titularidad de LA LETRA \nemitida por BANCO DE GALICIA Y BUENOS AIRES S.A.U. El \nDEUDOR reconoce y acepta que toda demora en el pago no \nimputable al ACREEDOR y derivada de pagos efectuados \nmediante valores para ser presentados al cobro (cheques, \ngiros, etc.), o por intermedio de bancos, correo, \ncomisionistas, terceros eventuales, etc., correrá a su \ncargo y se considerará exclusivamente causada por EL \n\n=== PÁGINA 23 ===\nDEUDOR y de su responsabilidad exclusiva, y que se \nconsiderará fecha de pago válida a todos los efectos \núnicamente a aquella en la cual resulte posible al \nACREEDOR hacer efectivo el cobro de su crédito \ninstrumentado en LA LETRA. En el caso de que las fechas \nde pago de capital o intereses bajo LA LETRA vencieran en \ndías inhábiles bancarios o un día en el cual EL ACREEDOR \nno realice operaciones con el público en la plaza del \ndomicilio de pago, los pagos correspondientes deberán \nefectuarse el día hábil bancario inmediato posterior. A \neste efecto, se considerarán días inhábiles bancarios \ntodos aquellos en los cuales las entidades financieras \nestuvieran obligadas a tener cerradas sus puertas al \npúblico, según lo comunicado por el Banco Central de la \nRepública Argentina o por disposición de autoridad \ncompetente en la en la Ciudad de Buenos Aires. Todos los \ndemás días calendarios se considerarán hábiles bancarios. \nEl BANCO DE GALICIA Y BUENOS AIRES S.A.U, en su carácter \nde ACREEDOR, o en su calidad de administrador, o quien en \ndicha calidad suceda al mismo por indicación fehaciente y \npor cuenta del ACREEDOR, extenderá al DEUDOR los recibos \nque correspondan por los pagos de LA LETRA y las \nconstancias de saldo de deuda de LA LETRA previstas en el \nartículo 8°del Decreto 780/95 (texto según Decreto \n1389/98), debiendo comunicar el estado de deuda al BANCO \n\n=== PÁGINA 24 ===\nDE GALICIA Y BUENOS AIRES S.A.U, en su carácter de \nACREEDOR o en su calidad de administrador, será \nresponsable frente al DEUDOR y terceros por las \nomisiones, retardos o mal desempeño en que incurra en el \ncumplimiento de sus obligaciones como administrador de LA \nLETRA. Sin perjuicio de lo anterior, EL DEUDOR podrá \nrequerir a BANCO DE GALICIA Y BUENOS AIRES S.A.U, la \nemisión de comprobantes respecto de la titularidad y a la \nENTIDAD ADMINISTRADORA el estado de deuda de LA LETRA con \nuna periodicidad de 60 días. La ENTIDAD ADMINISTRADORA \nque en este acto se designa o la que eventualmente pueda \nsustituirla tendrá a su cargo realizar, por cuenta y \norden del ACREEDOR, la gestión de cobro de todo importe \ninstrumentado en LA LETRA que sea debido por EL DEUDOR, \nde conformidad con los términos de la misma, como así \ntambién la realización de la totalidad de los actos \ntendientes a la preservación de los derechos de crédito y \nde los derechos hipotecarios instrumentados en LA LETRA, \ncon el mismo alcance que resulta de los términos del \npresente instrumento de creación y emisión.- III.10. \nDébito automático : El BANCO DE GALICIA Y BUENOS AIRES \nS.A.U queda expresamente facultado para debitar, si \ncorrespondiere, todo importe adeudado bajo LA LETRA, ya \nsea capital, intereses compensatorios, intereses \npunitorios, impuestos, cargos, comisiones o cualquier \n\n=== PÁGINA 25 ===\notro importe cuyo pago o reembolso esté a cargo del \nDEUDOR -conforme a la normativa emitida por el Banco \nCentral de la República Argentina- bajo LA LETRA (ya sea \nen las fechas originales de pago previstas bajo LA LETRA \no en la fecha anterior que corresponda de declararse la \ncaducidad anticipada del crédito contenido en la misma, \nde conformidad con lo previsto en la cláusula III.12.) en \nla cuenta corriente, aun en descubierto, caja de ahorros \nu otras cuentas del DEUDOR (incluso en las que sea \ntitular indistinto junto con otras personas) y sin \ninterpelación alguna, sin que esos débitos configuren \nnovación, por lo que se mantendrán vigentes las garantías \nexistentes incluyendo la hipoteca que por la presente se \nconstituye en un todo de acuerdo con lo dispuesto por los \nartículos 2187, 2188, 2189, 2197, 2209 y 940 del Código \nCivil y Comercial de la Nación. EL DEUDOR presta \nconformidad para que los intereses que se devenguen con \nmotivo de los saldos deudores que se produzcan en su \ncuenta corriente sean debitados y capitalizados una vez \npor mes calendario y en la fecha que EL ACREEDOR \ndetermine, previa notificación al DEUDOR. Las facultades \ndel ACREEDOR establecidas en la presente cláusula podrán \nser ejercidas por BANCO DE GALICIA Y BUENOS AIRES S.A.U, \npor cuenta propia mientras mantenga la titularidad de LA \nLETRA, así como por cuenta y orden de los futuros \n\n=== PÁGINA 26 ===\ntitulares de LA LETRA en caso de que LA ENTIDAD \ncontinuase a cargo de la cobranza de los pagos como \nagente de cobro de quienes resulten acreedores del \ncrédito contenido en LA LETRA.- III.11. Mora. Supuestos \nde incumplimiento . La mora se producirá de pleno derecho \ny sin necesidad de requerimiento o interpelación alguna \npor incumplimiento de las obligaciones pactadas en LA \nLETRA. Son también supuestos de incumplimiento: a) la \nsolicitud del DEUDOR de su quiebra o su petición por \nterceros o solicitud de concurso; y/o b) la formación de \nun acuerdo preconcursal con parte o todos los acreedores \ndel DEUDOR; y/o c) la falsedad de cualquiera de las \ndeclaraciones juradas presentadas por EL DEUDOR para \nobtener el crédito contenido en LA LETRA; y/o d) el \nincumplimiento de cualquiera de las obligaciones asumidas \nbajo LA LETRA, en especial, las asumidas al constituir la \nhipoteca que garantiza la misma; y/o e) la comprobación \npor EL ACREEDOR o por la autoridad competente del \nincumplimiento de toda disposición legal o de todo otro \nrequisito impuesto por el Banco Central de la República \nArgentina u otra autoridad competente necesario para el \notorgamiento o mantenimiento del crédito contenido en LA \nLETRA; y/o f) si el inmueble que por la presente se \nhipoteca sufriera deterioro de grado tal que no cubra \nsatisfactoriamente las obligaciones del DEUDOR, siempre \n\n=== PÁGINA 27 ===\nque EL DEUDOR no reponga la garantía disminuida por el \ndeterioro o la refuerce o pague en efectivo una cantidad \nproporcional al deterioro del inmueble, dentro del plazo \nde quince días contados desde la fecha de la notificación \ndel ACREEDOR en tal sentido. En todos los casos de mora y \nsupuestos de incumplimiento, BANCO DE GALICIA Y BUENOS \nAIRES S.A.U, en su calidad de ACREEDOR titular de LA \nLETRA podrá compensar total o parcialmente su crédito \ncontenido en la misma, con fondos o valores u otros \nbienes de cualquier naturaleza que estuvieran depositados \nen la entidad acreedora o en cualquiera de sus filiales \nen el exterior a nombre u orden del DEUDOR, sin necesidad \nde interpelación alguna, pudiendo proceder a su venta al \nprecio de mercado y aplicar el neto producido de la venta \na fin de hacer efectiva la compensación.- III.12. \nCaducidad de plazos : La mora en el cumplimiento de \ncualquiera de las obligaciones asumidas por EL DEUDOR \nbajo LA LETRA, en especial la falta de pago en término de \nlos servicios de amortización e intereses o el \nacaecimiento de cualquiera de los supuestos enumerados en \nla cláusula III.11. permitirá al ACREEDOR declarar la \ncaducidad de todos los plazos y, en consecuencia, exigir \nla inmediata e íntegra devolución y reembolso del capital \ndesembolsado y la aplicación de los intereses \ncompensatorios y punitorios pactados hasta la total \n\n=== PÁGINA 28 ===\ndevolución del capital adeudado con más los intereses y \nlas costas y costos que se originen como consecuencia del \nprocedimiento de ejecución. Se pacta expresamente que, en \ncaso de mora, ambos intereses se capitalizarán en forma \nsemestral.- III.13.  En todos los casos de mora el saldo \nde capital adeudado devengará, además del interés \ncompensatorio pactado, un interés punitorio equivalente a \ndicho interés compensatorio incrementado en un cincuenta \npor ciento (cada acreedor fijará criterios objetivos de \ndefinición, ajustados a las disposiciones vigentes en la \nmateria, establecidas por el Banco Central de la \nRepública Argentina).- III.14. Transferencia . LA LETRA \npodrá ser transferida mediante notificación al BANCO DE \nGALICIA Y BUENOS AIRES S.A.U, con indicación del nombre \nde la persona o entidad a favor de la cual se efectúa la \ntransferencia y la fecha de la misma, sin necesidad de \nnotificación al DEUDOR, salvo el supuesto en que mediare \nla modificación del domicilio de pago y/o de la entidad a \ncargo de la administración y cobranza de LA LETRA, lo \ncual deberá notificarse al DEUDOR y al Agente de Registro \nde LA LETRA. Se considerará que EL DEUDOR ha sido \ndebidamente notificado, mediante la individualización del \nnuevo domicilio de pago contenida en la boleta de pago \nenviada por EL ACREEDOR o por la entidad que tenga a su \ncargo la cobranza y administración de LA LETRA por cuenta \n\n=== PÁGINA 29 ===\ndel ACREEDOR, adjuntando los comprobantes del cambio de \ntitularidad de LA LETRA emitidos por el BANCO DE GALICIA \nY BUENOS AIRES S.A.U. A partir de la notificación, EL \nDEUDOR realizará los pagos bajo LA LETRA en el nuevo \ndomicilio de pago y/o ante la nueva entidad que ejerza la \nadministración y cobranza de LA LETRA. Habiendo mediado \nla notificación prevista en esta cláusula, EL DEUDOR no \npodrá oponer excepción de pago documentado en relación a \npagos practicados a anteriores acreedores con \nposterioridad a la notificación cursada. La transferencia \nde LA LETRA comportará asimismo la cesión de todos los \nderechos y obligaciones derivados del Contrato de \nCustodia de Escrituras y Registro de Letras Hipotecarias \nescriturales ya mencionado en la presente cláusula III, \nprimer párrafo. Las transferencias de LA LETRA tendrán \nlos efectos previstos en el artículo 40 de la Ley 24.441, \nde conformidad con lo dispuesto en el anteúltimo párrafo \ndel artículo 5°del Decreto 780/95 (texto según Decreto \n1389/98), y EL DEUDOR no podrá oponer al nuevo ACREEDOR \nlas defensas que tuviere contra anteriores ACREEDORES de \nLA LETRA. Serán oponibles al DEUDOR y terceros a partir \nde la inscripción ante el BANCO DE GALICIA Y BUENOS AIRES \nS.A.U.- III.15. Cancelaciones anticipadas . Precancelación \nsin cargo: En la presente operación, el plazo se presume \nestablecido en beneficio de ambas partes, dejando a salvo \n\n=== PÁGINA 30 ===\nla facultad del DEUDOR de precancelar el crédito en \ncualquier momento, abonando la totalidad de la deuda \nincluyendo los intereses devengados hasta la fecha de \nprecancelación. Asimismo, el DEUDOR deberá hacerse cargo \nde todos los gastos y costos, inclusive (aunque no \nlimitado a) los impositivos, que dicha precancelación \noriginare. A los efectos del ejercicio de esta opción el \nDEUDOR deberá comunicar al ACREEDOR su decisión de \ncancelar el crédito en forma anticipada de manera \nfehaciente (decisión que, una vez comunicada, será \nirrevocable) con una anticipación no menor a tres (3) \ndías de la fecha de precancelación, la cual deberá ser \nuna fecha de pago del servicio de amortización e \nintereses. Si el DEUDOR acordare con el ACREEDOR la \nefectivización de pagos anticipados parciales, los \nintereses se recalcularán sobre el nuevo saldo de capital \nadeudado.- III.16. Novación . En caso de modificaciones \nrelativas a aumentos o disminuciones de capital, prórroga \ndel plazo, renovación del crédito, diferimiento del pago \no por cualquier otro motivo no se producirá novación y se \nconservará con todos sus efectos el origen del crédito y \nla antigüedad de la obligación del DEUDOR, manteniendo \ntodas las garantías constituidas vigentes. Expresamente \nse conviene que ante la novación del crédito hipotecario \notorgado de conformidad a la cláusula I, operada en \n\n=== PÁGINA 31 ===\nvirtud de la creación y emisión de LA LETRA de \nconformidad con los términos de la cláusula III, \nsubsistirá plenamente el derecho real de hipoteca \nincorporado a LA LETRA en garantía del cumplimiento de la \ntotalidad de las obligaciones del DEUDOR que emergen del \npresente, de conformidad con lo previsto en el artículo \n44 de la Ley 24.441. A todo evento EL ACREEDOR formula la \nreserva de subsistencia de la garantía hipotecaria \nconstituida en el capítulo precedente (artículo 940 del \nCódigo Civil y Comercial de la Nación).- III.17. Gastos, \nimpuestos, etc . Todos los gastos e impuestos actuales o \nfuturos que graven las operaciones instrumentadas bajo la \npresente serán a cargo del DEUDOR o ACREEDOR con arreglo \na lo previsto en las normas sobre “Protección de los \nusuarios de servicios financieros”.- III.18. \nProcedimiento de ejecución . El incumplimiento del DEUDOR \na cualquiera de las obligaciones asumidas bajo LA LETRA \nhabilitará al ACREEDOR a iniciar en forma inmediata el \ntrámite de ejecución, pudiendo EL ACREEDOR optar, a su \nexclusivo criterio, por la vía de ejecución judicial o la \nde ejecución especial prevista en el Título V de la Ley \n24.441, prestando EL DEUDOR expresa conformidad al \nefecto. EL ACREEDOR podrá solicitar la venta judicial del \ninmueble al contado o a plazos, en bloc o subdividido, y \nen la forma que lo crea más conveniente, por el \n\n=== PÁGINA 32 ===\nmartillero que el mismo designe, sirviendo de base para \nla venta el importe de capital adeudado que resulte \nestablecido, con más un treinta por ciento (30 %) de \ndicho importe que las partes fijan expresamente como \ntasación especial. En caso de fracaso del primer remate, \nse llevará a cabo media hora después un nuevo remate sin \nbase, adjudicándose el inmueble al mejor postor. Queda \nexpresamente pactado que, en caso de resultar EL ACREEDOR \no sus cesionarios adquirentes en subasta, quedarán \neximidos de pagar seña y podrán compensar total o \nparcialmente el precio de compra con la deuda, debiendo \ncalcularse esta última a la fecha en que el comprador \ndeba depositar el saldo de precio. Las costas y gastos \nque origine EL DEUDOR con motivo del incumplimiento \nquedan a su exclusivo cargo. Los montos adeudados por \neste concepto devengarán desde la fecha de su erogación, \nintereses a la tasa que rija en el Banco de la Nación \nArgentina para operaciones de descuento a treinta días, \nincrementada en un cincuenta por ciento. Estos intereses \nse capitalizarán cada treinta días corridos.- IV. \nDepósito del título de propiedad: El título de propiedad \ndel bien gravado y el que corresponda a la garantía \nhipotecaria quedarán depositados en el BANCO DE GALICIA Y \nBUENOS AIRES S.A.U. Este depósito subsistirá hasta la \nextinción de la obligación garantizada con hipoteca.- V. \n\n=== PÁGINA 33 ===\nJurisdicción y domicilios:  A todos los efectos del \npresente contrato, las partes se someten a la \njurisdicción de los tribunales ordinarios \ncorrespondientes al domicilio del DEUDOR. Constituyen \ndomicilio: El ACREEDOR en Teniente General Juan Domingo \nPerón número 430 de la Ciudad de Buenos Aires y El DEUDOR \nen la calle Horacio Quiroga número 2.256 de esta ciudad, \nen donde serán válidas todas las notificaciones que se \npractiquen. Toda modificación solo será oponible a la \notra parte, si mediare una notificación fehaciente con \ncinco días de antelación.- CLÁUSULAS ADICIONALES:  Las \npartes convienen complementar el presente contrato de \ncrédito con garantía hipotecaria, con las siguientes \nCLÁUSULAS ADICIONALES, que se considerarán parte \ninseparable del mismo y de la garantía hipotecaria, así \ncomo de los términos y condiciones de LA LETRA que por \neste acto se crea:1. OPERACIONES EN PESOS - SISTEMA \nFRANCÉS - TASA FIJA. – PRIMERA: El importe de las cuotas \nde amortización del crédito, según se conviene en la \ncláusula III.2. del Contrato de Crédito, resultará de la \naplicación de la siguiente fórmula:  n n c = D x i x (1 + \ni) / (1 + i) - 1 donde: c: cuota periódica. D: saldo \nadeudado (por capital) al fin del período de que se \ntrate. i: tasa de interés periódica. Se obtiene de la \nsiguiente expresión: i = r / (m x 100) donde: r: tasa de \n\n=== PÁGINA 34 ===\ninterés nominal anual, en tanto por ciento. m: cantidad \nde períodos de pago pactada en un año (12 si se trata de \ncuotas mensuales, 4 si se trata de cuotas trimestrales, 2 \nsi se trata de cuotas semestrales, etc.). n: cantidad de \ncuotas que restan abonar incluída la que se calcula. (1) \nCada cuota contendrá: a) los intereses del período \ncalculados sobre el saldo adeudado de acuerdo con la tasa \npactada, y b) una porción de amortización de capital, que \nse obtendrá de restar los intereses al importe de la \ncuota.- SEGUNDA: Si se produjera cualquier cambio en las \nleyes, o reglamentaciones aplicables, de manera que esos \ncambios o modificaciones impidan al Banco mantener el \npréstamo en las condiciones convenidas en la presente: a) \nel Banco lo notificará al DEUDOR. Dentro de los cinco (5) \ndías contados a partir de la fecha de la notificación las \npartes negociarán de buena fe el establecimiento de \ncondiciones alternativas que reduzcan los efectos de las \ncircunstancias antes mencionadas y tiendan a restablecer \nel equilibro contractual. En caso de que no se llegare a \nun acuerdo, y encontrándose el DEUDOR en situación de \nmora, el Banco podrá decretar la caducidad de los plazos, \ny el DEUDOR deberá cancelar el préstamo dentro de los \ncinco (5) días subsiguientes al vencimiento del período \nde cinco (5) días antes mencionado, bajo las condiciones \nentonces vigentes.- TERCERA: Con respecto a la cláusula \n\n=== PÁGINA 35 ===\nIII se aclara lo siguiente: III.1. Que la hipoteca \ngarantiza todas las deudas, compromisos y obligaciones a \ncargo del DEUDOR por la suma de Pesos SETENTA Y OCHO \nMILLONES DOSCIENTOS OCHENTA MIL OCHOCIENTOS ($ \n78.280.800), equivalentes a CINCUENTA Y NUEVE MIL \nCUATROCIENTOS OCHENTA Y NUEVE CON SETENTA Y SIETE \nCENTAVOS (59.489,77) UVAs según valor publicado al día de \nla fecha o último día publicado, por el BCRA ( una UVA= $ \n1.315,87 al 15/1/2025) .- III.2. Que el importe de cada \ncuota será el equivalente en pesos a la cantidad de UVAs \nadeudadas al momento de cada uno de los vencimientos, \ncalculado al valor de la UVA de la fecha en la que se \nhaga efectivo el pago, según publicación que efectúe el \nB.C.R.A, de conformidad a lo establecido por las \nComunicaciones “A” 5976 y “A” 6069 del BCRA o las que las \nreemplacen en el futuro. El capital nominal sobre el cual \nse practicarán las actualizaciones asciende hoy a la suma \nde Pesos SETENTA Y OCHO MILLONES DOSCIENTOS OCHENTA MIL \nOCHOCIENTOS ($ 78.280.800), equivalentes a CINCUENTA Y \nNUEVE MIL CUATROCIENTOS OCHENTA Y NUEVE CON SETENTA Y \nSIETE CENTAVOS (59.489,77) UVAs según valor publicado al \ndía de la fecha o último día publicado, por el BCRA ( una \nUVA= $ 1.315,87 al 15/1/2025) . Dicha suma se actualizará \ndiaria y automáticamente. A los efectos del ajuste, se \nhace constar que el valor de cada Unidad de Valor \n\n=== PÁGINA 36 ===\nAdquisitivo (UVA) al momento de su desembolso es el que \nsurge de la siguiente expresión: $14,05 x (“CER” tc-1 \n/“CER” t0), donde: costo de construcción de un milésimo \nde metro cuadrado de vivienda al 31.03.16 - obtenido a \npartir del promedio simple para la Ciudad Autónoma de \nBuenos Aires y las ciudades de Córdoba, Rosario, Salta y \nzona del Litoral - Paraná y Santa Fé - del último dato \ndisponible del costo de construcción de viviendas de \ndistinto tipo. “CER” t0: índice del 31.03.16. “CER” tc-1: \níndice del día hábil bancario anterior a la fecha del \ndesembolso de la operación.- Que el DEUDOR GRAVA CON \nDERECHO REAL DE HIPOTECA  el inmueble que se relaciona en \nla cláusula III por la suma de Pesos SETENTA Y OCHO \nMILLONES DOSCIENTOS OCHENTA MIL OCHOCIENTOS ($ \n78.280.800), equivalentes a CINCUENTA Y NUEVE MIL \nCUATROCIENTOS OCHENTA Y NUEVE CON SETENTA Y SIETE \nCENTAVOS (59.489,77) UVAs según valor publicado al día de \nla fecha o último día publicado, por el BCRA ( una UVA= $ \n1.315,87 al 15/1/2025) , instrumentadas en la presente \nescritura, y las obligaciones derivadas del título creado \nsegún las cláusulas del presente contrato, referido como \nLA LETRA.- CUARTA: Unificación de Personería. En la \neventualidad de fallecimiento o incapacidad del DEUDOR, \nlos representantes legales deberán unificar la \nrepresentación ante el ACREEDOR dentro de los siguientes \n\n=== PÁGINA 37 ===\nquince días hábiles bancarios, y dar cumplimiento a todas \nlas obligaciones asumidas por este instrumento.- QUINTA: \nEl Banco de Galicia y Buenos Aires S.A.U actuará como \nentidad administradora del crédito.- SEXTA: El crédito \nserá destinado a la ADQUISICIÓN  del inmueble que en este \nacto se hipoteca, que constituirá la  SEGUNDA VIVIENDA del \ndeudor. El monto total del crédito será entregado al \ndeudor mediante crédito en su caja de ahorro número \n408495100825 , sirviendo la presente de suficiente recibo \ny carta de adeudo. El DEUDOR manifiesta que el importe le \nha sido acreditado y que de esta forma ha tenido lugar la \nentrega del dinero.- SEPTIMA: En este acto el deudor \ndeclara efectivamente emitida la LETRA HIPOTECARIA \nESCRITURAL en las condiciones antes expuestas y consiente \nque la misma sea inscripta en el Registro de la Propiedad \nInmueble. - OCTAVA: La hipotecante asume en forma \nsolidaria todas las deudas compromisos y obligaciones \ncontraídas por el Deudor en la presente escritura, y \notorga todos los poderes otorgados por el Deudor en este \ninstrumento. Así también el Deudor asume en forma \nsolidaria todas las obligaciones que asume y corresponden \na la hipotecante como titular del inmueble hipotecado.- \nNOVENA: Con relación a la cláusula III.5 del capítulo \n“Contrato de Crédito” de la presente escritura de mutuo \nhipotecario se hace constar lo siguiente: El Banco en \n\n=== PÁGINA 38 ===\ncalidad de tomador contratará un seguro de incendio sobre \nel inmueble hipotecado en una de las entidades \naseguradoras debidamente autorizada para operar en el \nramo, por una suma asegurada actualizable equivalente al \nvalor del inmueble a hipotecar, al saldo de deuda al \nmomento del siniestro, en las condiciones y hasta la suma \nmáxima que se establezca en la póliza respectiva, \nautorizando a debitar los importe de las primas y \nactualizaciones pertinentes de cualquiera de las cuentas \nde EL DEUDOR. El beneficiario de dicho seguro será el \nBanco de Galicia y Buenos Aires S.A.U. En caso de \nsiniestro, la indemnización, a opción del Banco, se \ndestinará a la reconstrucción del inmueble o a la \namortización de la deuda, aun cuando no hubiera vencido. \nLos seguros de vida e incendio se contratarán conforme a \nlas normas legales y de práctica, para lo cual el DEUDOR \nautoriza al Banco de Galicia y Buenos Aires S.A.U. a \nefectuar todos los actos necesarios y se obliga a cumplir \ncon los actos personales que se requieran para dicha \ncontratación y sus renovaciones.- DECIMA: Los deudores \nquedan amparados por el Seguro de Vida, por los \nsiguientes porcentajes sobre el saldo adeudado asegurado: \nCarlos Alberto Perez Aguirre, 100%.- CONSTANCIAS \nNOTARIALES:- I)  TITULO ANTECEDENTE :- Le corresponde al \nhipotecante el inmueble deslindado por compra que \n\n=== PÁGINA 39 ===\nefectuara a Patricia Erna Brandauer según escritura \nnúmero 23, en el día de la fecha, otorgada ante mí, al \nfolio 120 de este protocolo corriente, cuyo testimonio se \ninscribirá junto a la presente, en la Matrícula 93982/8 \ndel Partido de Bahía Blanca (007).- II) CERTIFICADOS \nREGISTRALES :- Fueron expedidos en soporte digital por el \nRegistro de la Propiedad con fecha 10 de enero de 2.025, \ndominio número 98 31510/3 ya agregado al folio 120 del \nprotocolo corriente y anotaciones personales 98 31517/9 \nque agrego a la presente y tengo a la vista, y de los \ncuales he verificado la firma digital inserta en cada \nuno, en su impresión autenticada por mi agrego a la \npresente, resultando que el hipotecante no tiene \ninhibición que le prohíba disponer de sus bienes y que lo \ndeslindado, cuyo dominio consta en la forma relacionada, \nno reconoce embargo, hipoteca, ni otros gravámenes o \nmedidas cautelares.- No adeuda impuestos, tasas, \ncontribuciones ni expensas comunes.- III) CERTIFICADO \nCATASTRAL :- Fue expedido por la Dirección Provincial de \nCatastro Territorial bajo el número 89628341.- IV) Los \ncomparecientes declaran bajo juramento que los datos \nconsignados en la presente son correctos, completos y \nfiel expresión de la verdad y que NO se encuentran \nincluidos y/o alcanzados dentro de la nómina de personas \nexpuestas políticamente aprobada por la Unidad de \n\n=== PÁGINA 40 ===\nInformación Financiera, que han leído.- Además, asumen el \ncompromiso de informar cualquier modificación que se \nproduzca a este respecto, dentro de los treinta (30) días \nde ocurrida, mediante la presentación de una nueva \ndeclaración jurada ante la autoridad que corresponda.- \nPREVIA LECTURA Y RATIFICACION , firman los comparecientes, \nante mi, doy fe. \n",
  "pages": [
    {
      "page_num": 1,
      "text": "ESCRITURA NUMERO VEINTICUATRO:- PRESTAMO BANCARIO CON \nGARANTIA HIPOTECARIA Y CREACION Y EMISION DE LETRA \nHIPOTECARIA ESCRITURAL:- PEREZ AGUIRRE, Carlos Alberto a \nfavor de \"BANCO de GALICIA Y BUENOS AIRES S.A.U.”.-  En la \nciudad de Bahía Blanca, partido del mismo nombre, \nprovincia de Buenos Aires, a los quince días del mes de \nenero del año dos mil veinticinco, ante mí, Alejandro \nAtilio Galmarini, Escribano Autorizante, a cargo del \nRegistro número Setenta del Distrito Notarial Bahía \nBlanca, comparecen: I) Carlos Alberto PEREZ AGUIRRE , \nquien manifiesta ser argentino, nacido el 18 de febrero \nde 1.977, casado en primeras nupcias con Natalia Nittoli, \ntitular del Documento Nacional de Identidad número \n25.765.599, C.U.I.L. número 20-25765599-8, con domicilio \nen calle Horacio Quiroga número 2.256 de esta ciduad .- \nII) Norman Roberto GIRALDE, quien manifiesta ser \nargentino, nacido el 5 de octubre de 1.970, divorciado, \ntitular del Documento Nacional de Identidad número \n21.502.903, C.U.I.L. número 20-21502903-5, vecino de esta \nciudad.- Considero a los comparecientes capaces para el \npresente otorgamiento.- Afirmo conocerlos de acuerdo a lo \nnormado por el artículo 306, inciso “b” del Código Civil y \nComercial de la Nación.- INTERVIENEN Carlos Alberto Perez \nAguirre por si, en adelante (el solicitante),  mientras \nque Norman Roberto Giralde lo hace en nombre y "
    },
    {
      "page_num": 2,
      "text": "representación del \"BANCO DE GALICIA Y BUENOS AIRES \nS.A.U.” , (en adelante EL ACREEDOR y/o DADOR DEL CRÉDITO ) \nC.U.I.T. número 30-50000173-5, con domicilio legal en \ncalle Teniente General Juan Domingo Perón número 430, de \nla Ciudad Autónoma de Buenos Aires, inscripto su contrato \nsocial en el Registro Público de Comercio de la Capital \nFederal, con fecha 21 de noviembre de 1905, bajo el número \n4, al folio 32, del Libro número 20, tomo \"A\", en \nejercicio del poder especial que le fuera conferido por \nescritura número 363 de fecha 3 de junio de 2.024, \notorgado ante el escribano de la ciudad Autónoma de Buenos \nAires, Enrique Fernandez Moujan, al folio 1.164 del \nRegistro a su cargo, cuyo testimonio tengo a la vista y en \nfotocopia certificada se agregó al folio 1.346 del \nProtocolo año 2.024 de este Registro, del cual surgen \nsuficientes facultades para este otorgamiento, \nmanifestando la compareciente que su mandato continúa \nvigente.-  Los COMPARECIENTES resuelven celebrar el \nsiguiente contrato de crédito con garantía hipotecaria y \ncreación y emisión de letras hipotecarias sujeto a las \nsiguientes cláusulas y condiciones: I CONTRATO DE \nCRÉDITO . I.1. Objeto. Monto. Destino del crédito. I.1. \nObjeto. Monto. Destino del crédito. El Banco de Galicia y \nBuenos Aires S.A.U. (El ACREEDOR) da en préstamo a Carlos \nAlberto Perez Aguirre (EL DEUDOR,) que recibe y acepta, "
    },
    {
      "page_num": 3,
      "text": "la suma de Pesos SETENTA Y OCHO MILLONES DOSCIENTOS \nOCHENTA MIL OCHOCIENTOS ($ 78.280.800), equivalentes a \nCINCUENTA Y NUEVE MIL CUATROCIENTOS OCHENTA Y NUEVE CON \nSETENTA Y SIETE CENTAVOS (59.489,77) UVAs según valor \npublicado al día de la fecha o último día publicado, por \nel BCRA ( una UVA= $ 1.315,87 al 15/1/2025),  importe que \nse obliga a restituir en la misma cantidad de cuotas, \nperiodicidad, importe, intereses y demás condiciones que \nresultan de los títulos creados, según lo establecido en \nla cláusula III, a cuyas condiciones remite el presente \nacuerdo. El capital nominal del préstamo, de $ 78.280.800 \n(Pesos SETENTA Y OCHO MILLONES DOSCIENTOS OCHENTA MIL \nOCHOCIENTOS)  se actualizará mediante la aplicación del \nCoeficiente de Estabilización de Referencia (CER), y se \nexpresará en Unidades de Valor Adquisitivo (UVAs), de \nconformidad a lo establecido por las Comunicaciones “A” \n5976 y “A” 6069 del Banco Central de la República \nArgentina (BCRA), o la que la reemplace en el futuro. El \ncapital nominal sobre el cual se practicarán las \nactualizaciones asciende hoy a la suma de $ 78.280.800 \n(Pesos SETENTA Y OCHO MILLONES DOSCIENTOS OCHENTA MIL \nOCHOCIENTOS) . Dicha suma se actualizará diaria y \nautomáticamente. A los efectos del ajuste, se hace \nconstar que el valor de cada Unidad de Valor Adquisitivo \n(UVA) al momento de su desembolso es el que surja de la "
    },
    {
      "page_num": 4,
      "text": "siguiente expresión: $14,05 x (“CER” tc-1 /“CER” t0), \ndonde: $14,05: costo de construcción de un milésimo de \nmetro cuadrado de vivienda al 31.03.16 obtenido a partir \ndel promedio simple para la Ciudad Autónoma de Buenos \nAires y las ciudades de Córdoba, Rosario, Salta y zona \ndel Litoral, Paraná y Santa Fé, del último dato \ndisponible del costo de construcción de viviendas de \ndistinto tipo “CER” t0: índice del 31.03.16. “CER” tc-1: \níndice del día hábil bancario anterior a la fecha del \ndesembolso de la operación. La amortización es según \nsistema FRANCES.- I.DECLARACIÓN JURADA DEL DEUDOR: EL \nDEUDOR declara bajo juramento: a) que posee la capacidad \nlegal, patrimonial, económica y financiera requerida por \nla normativa que regula el crédito como así también \nconoce todas y cada una de las disposiciones y normas del \nBanco Central de la República Argentina relativas a este \ntipo de financiaciones, incluso las sujetas a condiciones \nespeciales, a las que se compromete a atenerse en un \ntodo, b) que la antigüedad de la edificación del \ninmueble, no supera los 13 años , c) que el monto del \ncrédito, no supera el 80% del valor total del inmueble, \nd) que tanto el DEUDOR del crédito como los codeudores \nGarantes, dispone de ingresos mensuales permanentes y \nsuficientes que aseguran el reintegro del crédito en los \nplazos y condiciones pactadas, e) que acepta expresamente "
    },
    {
      "page_num": 5,
      "text": "las verificaciones que realizará EL ACREEDOR y que en \ncaso de comprobarse la falta de veracidad, falseamiento u \nocultamiento total o parcial de la información \nsuministrada, ello originará la caducidad de plazos en \nlos términos de la cláusula III.12. de la letra \nhipotecaria que se crea y emite por la presente \nescritura, a más de las sanciones civiles y penales que \ncorrespondan. Las personas intervinientes bajo la \ndenominación común de DEUDOR asumen responsabilidad \nsolidaria frente a todos los efectos de este contrato.-\nII.CONSTITUCIÓN DE HIPOTECA: En garantía de la deuda \ncontraída y de las obligaciones instrumentadas en el \ntítulo hipotecario creado según la cláusula III, referido \ncomo LA LETRA, así como de todo lo que fuera consecuencia \nde la misma, incluyendo las sumas correspondientes a los \ncargos del seguro del inmueble cuya contratación se \ncompromete en el presente (todas referidas como \nObligación Hipotecaria) y sin perjuicio de la \nresponsabilidad que asume de responder por el \ncumplimiento de dichas obligaciones con todos sus demás \nbienes presentes y futuros, Carlos Alberto Perez Aguirre \nGRAVA con DERECHO REAL DE HIPOTECA EN PRIMER LUGAR Y \nGRADO DE PRIVILEGIO  a favor del ACREEDOR el inmueble \ncuyas características se deslindan de inmediato, con \ntodas las mejoras que contiene y las que se introduzcan "
    },
    {
      "page_num": 6,
      "text": "en el futuro: una unidad funcional que es parte del \nedificio ubicado en el ejido de esta ciudad, con frente a \ncalle Calfucurá número 384/398, que según plano \ncaracterística P.H. 7-94-2004 que cita su antecedente, se \ndesigna como UNIDAD FUNCIONAL OCHO , integrada por los \nPOLIGONOS: CERO CERO – CERO OCHO, con Superficie Cubierta \nde Veintiocho metros dieciocho decímetros cuadrados; \nSemicubierta de Doce metros cuarenta y seis decímetros \ncuadrados; Descubierta de Treinta y tres metros sesenta y \nsiete decímetros cuadrados.- Total para el Polígono de \nSetenta y cuatro metros treinta y un decímetros \ncuadrados.- Y CERO UNO – CERO TRES, con Superficie \nCubierta de Treinta y cinco metros treinta y siete \ndecímetros cuadrados; Descubierta de Un metro setenta y \nsiete decímetros cuadrados.- Total para el polígono de \nTreinta y siete metros catorce decímetros cuadrados.- \nSuperficie total para los polígonos y la unidad funcional \nde CIENTO ONCE METROS CUARENTA Y CINCO DECIMETROS \nCUADRADOS.- Le corresponde un porcentual del 0,2548 con \nrelación al valor del conjunto.- NOMENCLATURA CATASTRAL:- \nCircunscripción I, Sección C, Manzana 126, Parcela 37, \nSubparcela 8; Poligonos 00-03 y 01-03.- PARTIDA:- número \n185.648.- VALUACION FISCAL :- $ 948.241.- VALUACION FISCAL \nAL ACTO:- $ 8.564.135.- La unidad funcional descripta \nforma parte del Inmueble general ubicado en el ejido de "
    },
    {
      "page_num": 7,
      "text": "esta ciudad, con frente a calle Calfucurá número 384/398 \nesquina Lavalle, que es parte del lote Dos de la Quinta \nSeis y mide Diez metros de frente al Sud Este, por \nVeintiocho metros ochenta centímetros de fondo al Sud \nOeste.- Superficie de DOSCIENTOS OCHENTA Y OCHO METROS \nCUADRADOS.- Linda al Sud Este, con calle Lavalle; al Sud \nOeste, con calle Calfucurá; al Nord Oeste, con fracción \nB; y al Nord Este, con el lote Tres.- La presente \nhipoteca se constituye por el monto de  PESOS SETENTA Y \nOCHO MILLONES DOSCIENTOS OCHENTA MIL OCHOCIENTOS ($ \n78.280.800) , con más sus ajustes, intereses y accesorios \nlegales y convencionales de conformidad con lo dispuesto \nen los artículos 2189 y 2193 del Código Civil y Comercial \nde la Nación, solicitando EL DEUDOR que así se registre.- \nEnterado el representante del ACREEDOR del contenido de \nla presente hipoteca a favor del mismo, en su nombre \nmanifiestan conformidad y aceptación de la hipoteca.- EL \nDEUDOR declara que se encuentra en posesión del inmueble \nque hipoteca, que no tiene gravámenes, embargos, ni \nrestricción alguna a su dominio, que no reconoce \ncontratos de locación, comodato, ni ningún derecho real y \nque no adeuda expensas, impuestos fiscales ni servicios \nde ninguna naturaleza. La hipoteca se regirá por las \nsiguientes cláusulas y condiciones: II.1. Mientras \nsubsista la Obligación Hipotecaria EL DEUDOR se obliga a: "
    },
    {
      "page_num": 8,
      "text": "a) Mantener el bien gravado en perfectas condiciones de \nmantenimiento, excepto por el deterioro que el buen uso y \nel paso del tiempo puedan ocasionar, absteniéndose de \nejecutar o permitir que se ejecute todo acto o contrato \nque pueda perjudicarlo o disminuir su valor. EL ACREEDOR \nqueda facultado para visitar o inspeccionar el inmueble \nen cualquier momento. b) No gravar, arrendar, alquilar, \nceder, transferir, hipotecar o celebrar contratos \nconstitutivos de anticresis, servidumbre, uso, comodato, \nhabitación, “leasing” u otros derechos que impliquen \nrestricción sobre los bienes gravados ni permitir que un \ntercero ejerza derechos de retención sobre el inmueble ni \nreconocer ninguna especie de restricción sobre el \ninmueble ni efectuar cualquier otro acto o hecho de \ndisposición material o jurídica no enumerado en el \npresente párrafo que tenga por objeto o como consecuencia \nla disminución de la garantía hipotecaria que por la \npresente se instrumenta, sin el consentimiento expreso \ndel ACREEDOR. c) Mantener al día el pago de los \nimpuestos, tasas, contribuciones y servicios \ncorrespondientes al inmueble gravado, tanto los presentes \ncomo los que más adelante puedan establecerse incluyendo \nlos suministros de agua, gas, electricidad y servicio \ntelefónico, así como las demás cargas de cualquier orden \no naturaleza que graven o afecten al inmueble. d) "
    },
    {
      "page_num": 9,
      "text": "Mantener al día el pago de las expensas comunes \ncorrespondientes al inmueble gravado. e) Suministrar al \nACREEDOR a su primer requerimiento, la información y \ndocumentación que acrediten la situación del inmueble, la \nsituación económico-financiera de los codeudores y \ngarantes y la autenticidad de las informaciones \nsuministradas en oportunidad de gestionar el acuerdo del \ncrédito. En particular, dentro de las 48 horas de haberse \nproducido el hecho, EL DEUDOR deberá notificar al \nACREEDOR de: a) todo cambio sobreviniente en su situación \nlaboral o profesional, en su deuda bancaria y con \nproveedores o en sus ingresos o flujo de fondos que \nrazonablemente afectaren las condiciones o informaciones \nsobre EL DEUDOR que EL ACREEDOR tuvo en cuenta al momento \nde otorgar el crédito, b) cualquier garantía otorgada a \nterceros y/o c) cualquier destrucción o deterioro del \ninmueble. La infracción por parte del DEUDOR a cualquiera \nde las obligaciones contratadas en esta cláusula, lo \ncolocará en mora en las condiciones y con las \nconsecuencias previstas para el caso de incumplimiento. \nf) Levantar cualquier embargo u otra medida cautelar \ntrabada sobre el inmueble en la primera oportunidad \nprocesal disponible, no introducir en el inmueble \nalteraciones o desmejoras que disminuyan o puedan \ndisminuir su valor de garantía, a solo criterio del "
    },
    {
      "page_num": 10,
      "text": "ACREEDOR y no modificar su destino de vivienda familiar. \nEL ACREEDOR se reserva el derecho, mientras esté vigente \nesta hipoteca, de exigir al DEUDOR la exhibición de los \nrecibos que constaten el pago puntual de todas las \nobligaciones antes citadas, en cuyo caso EL DEUDOR deberá \npresentarlos inmediatamente al ACREEDOR. EL ACREEDOR \npodrá tomar a su cargo cuando lo considere conveniente la \natención de dichas obligaciones, en cuyo caso podrá \nexigir al DEUDOR el depósito o reintegro de las \ncantidades de que se trate con más un 50 por ciento de \nlas cargas a pagar en compensación de gastos.- II.2. \nProcedimiento de ejecución . El incumplimiento del DEUDOR \na cualquiera de las obligaciones asumidas bajo LA LETRA \nhabilitará al ACREEDOR a iniciar en forma inmediata el \ntrámite de ejecución, pudiendo EL ACREEDOR optar, a su \nexclusivo criterio, por la vía de ejecución judicial o la \nde ejecución especial prevista en el Título V de la Ley \n24.441, prestando EL DEUDOR expresa conformidad al \nefecto.- EL ACREEDOR podrá solicitar la venta judicial \ndel inmueble al contado o a plazos, en bloc o \nsubdividido, y en la forma que lo crea más conveniente, \npor el martillero que el mismo designe, sirviendo de base \npara la venta el importe de capital adeudado que resulte \nestablecido con más un treinta por ciento (30 %) de dicho \nimporte que las partes fijan expresamente como tasación "
    },
    {
      "page_num": 11,
      "text": "especial. En caso de fracaso del primer remate, se \nllevará a cabo media hora después un nuevo remate sin \nbase, adjudicándose el inmueble al mejor postor. Queda \nexpresamente pactado que en caso de resultar EL ACREEDOR \no sus cesionarios adquirentes en subasta, quedarán \neximidos de pagar seña y podrán compensar total o \nparcialmente el precio de compra con la deuda, debiendo \ncalcularse esta última a la fecha en que el comprador \ndeba depositar el saldo de precio. Las costas y gastos \nque origine EL DEUDOR con motivo del incumplimiento \nquedan a su exclusivo cargo. Los montos adeudados por \neste concepto devengarán desde la fecha de su erogación \nintereses a la tasa que rija en el Banco de la Nación \nArgentina para operaciones de descuento a treinta días, \nincrementada en un cincuenta por ciento. Estos intereses \nse capitalizarán cada treinta días corridos.- II.3. \nReinscripción de la hipoteca. EL DEUDOR autoriza al \nACREEDOR a reinscribir la presente hipoteca cuantas veces \nfuera necesario, mientras no hubiere cancelado totalmente \nel capital y los intereses y demás accesorios de LA \nLETRA. Los gastos y honorarios correspondientes a dicha \nreinscripción estarán a cargo del ACREEDOR.- II.4. Poder \nespecial irrevocable. EL DEUDOR confiere al BANCO DE \nGALICIA Y BUENOS AIRES S.A.U. en su carácter de ACREEDOR, \nPODER ESPECIAL IRREVOCABLE, en los términos de los "
    },
    {
      "page_num": 12,
      "text": "artículos 1330, 1333 y concordantes del Código Civil y \nComercial de la Nación, por el plazo de vigencia de LA \nLETRA, o hasta la cancelación total de las obligaciones \nderivadas de la misma, el que fuere mayor, para que, en \nsu nombre y representación, reinscriba la presente \nhipoteca cuantas veces fuere necesario y suscriba todo \notro documento que fuere menester, con facultades de \nsustituir el mismo en quien resulte acreedor titular de \nLA LETRA en el futuro o en la ENTIDAD ADMINISTRADORA que \nse designa en la cláusula III.9.- II.5. Expropiación. En \nel caso de expropiación total o parcial del inmueble que \npor la presente se hipoteca por parte de cualquier \nautoridad nacional, provincial o municipal de conformidad \ncon las leyes y reglamentaciones aplicables, la \nindemnización debida al DEUDOR queda por la presente \nirrevocablemente cedida a favor del ACREEDOR, otorgando \npor la presente EL DEUDOR a favor de BANCO DE GALICIA Y \nBUENOS AIRES S.A.U en su calidad de ACREEDOR un poder \nirrevocable en los términos de los artículos 1330 y 1333 \ndel Código Civil y Comercial de la Nación, que subsistirá \nmientras EL DEUDOR no cancele la totalidad de sus \nobligaciones bajo LA LETRA, para que notifique ante quien \ncorresponda la mencionada cesión, pudiéndose sustituir el \npoder a favor de quien resulte en el futuro acreedor \ntitular de LA LETRA. En el caso de expropiación total o "
    },
    {
      "page_num": 13,
      "text": "expropiación parcial cuyo resultado sea la disminución \ndel valor del inmueble en grado tal que, al solo criterio \ndel ACREEDOR, no cubra satisfactoriamente las \nobligaciones del DEUDOR bajo LA LETRA, la indemnización \nserá aplicada de inmediato por EL ACREEDOR en primer \nlugar al pago del saldo total del capital adeudado bajo \nLA LETRA (se encuentre o no vencido) y cualquier otra \nsuma adeudada a la fecha del pago de dicha indemnización \npor cualquier otro concepto bajo LA LETRA y el remanente, \nde existir, será entregado al DEUDOR. En cualquier otro \ncaso de expropiación parcial, la indemnización será \nmantenida por EL ACREEDOR como garantía de las \nobligaciones del DEUDOR bajo LA LETRA y será aplicada por \nEL ACREEDOR al pago de las sumas adeudadas bajo LA LETRA \na su vencimiento de conformidad con lo previsto en la \nmisma. Queda expresamente establecido que EL DEUDOR sólo \npodrá aceptar la indemnización que ofrezca pagar la \nautoridad que dispone la expropiación con el previo \nconsentimiento del ACREEDOR, el cual no podrá ser \nirrazonablemente denegado en la medida que el importe de \nla indemnización sea suficiente como para afrontar el \npago del saldo total de capital adeudado bajo LA LETRA \n(se encuentre o no vencida) y cualquier otra suma \nadeudada bajo LA LETRA o bien se trate de un supuesto de \nexpropiación parcial cuyo resultado no sea la disminución "
    },
    {
      "page_num": 14,
      "text": "del valor del inmueble en grado tal que, al solo criterio \ndel ACREEDOR, no cubra satisfactoriamente las \nobligaciones del DEUDOR bajo LA LETRA.- II.6. Derechos \ndel ACREEDOR. En el caso de que en cualquier momento \ndurante la vigencia de LA LETRA se inicie una acción \nlegal como consecuencia de la cual los derechos del \nACREEDOR sobre el inmueble en virtud de la garantía \nhipotecaria que por la presente se constituye se pudieran \nver significativamente afectados, EL ACREEDOR tendrá \nderecho, pero no estará obligado, o la ENTIDAD \nADMINISTRADORA, a llevar a cabo las acciones que sean \nnecesarias para proteger el valor del inmueble y sus \nderechos sobre el mismo. Dichas acciones podrán incluir, \nentre otras, el pago de cualquier crédito que tenga \nprivilegio sobre LA LETRA, presentaciones judiciales, \npago de honorarios legales y la realización de cualquier \ntipo de reparaciones en el inmueble. A los efectos de \nhabilitar al ACREEDOR a llevar a cabo las acciones antes \nmencionadas, EL DEUDOR por la presente confiere al BANCO \nDE GALICIA Y BUENOS AIRES S.A.U en su calidad de \nACREEDOR, PODER ESPECIAL IRREVOCABLE en los términos de \nlos artículos 1330 y 1333 del Código Civil y Comercial de \nla Nación que subsistirá mientras EL DEUDOR no cancele la \ntotalidad de sus obligaciones bajo LA LETRA, pudiéndose \nsustituir dicho poder a favor de quien resulte en el "
    },
    {
      "page_num": 15,
      "text": "futuro acreedor titular de LA LETRA o de la ENTIDAD \nADMINISTRADORA. Los importes que sean desembolsados por \nEL ACREEDOR como consecuencia de lo dispuesto en la \npresente cláusula deberán ser reintegrados de inmediato \npor EL DEUDOR al ACREEDOR al solo requerimiento de este \núltimo y mientras tanto devengarán intereses desde la \nfecha del desembolso a las tasas compensatorias y, en su \ncaso, punitorios, aplicables a LA LETRA, de conformidad \ncon lo establecido en las cláusulas III.3. y III.13., \nrespectivamente.- PRESENTE  a este acto desde su comienzo \nNatalia NITTOLI , quien manifiesta ser argentina, nacida \nel 26 de mayo de 1980, casada en primeras nupcias con \nCarlos Alberto Perez Aguirre, titular del Documento \nNacional de Identidad número 28.219.058, C.U.I.L. número \n27-28219058-9, con domicilio en calle Horacio Quiroga \nnúmero 2.256 de esta ciudad, persona capaz para el \npresente otorgamiento.- Afirmo conocerla de acuerdo a lo \nnormado por el artículo 306, inciso “b” del Código Civil y \nComercial de la Nación, y dice: Que le han sido \nexplicadas las condiciones de LA LETRA emitida por su \ncónyuge por lo que las acepta expresamente y que PRESTA \nEL CONSENTIMIENTO  requerido por el artículo 470 del \nCódigo Civil y Comercial de la Nación para con la \nhipoteca y la creación de LA LETRA que constituye y crea \nsu cónyuge en los términos del presente y para con su "
    },
    {
      "page_num": 16,
      "text": "reinscripción si correspondiere.- II.7 - FIANZA: Por la \npresente, Natalia Nittoli , se constituye en fiador \nsolidario, liso, llano y principal pagador, en los \ntérminos del Artículo 1591 del Código Civil y Comercial \nde la Nación de todas las deudas, compromisos y \nobligaciones contraídas por la “DEUDORA” en la presente \nescritura. Esta obligación cubre el capital y los \naccesorios de las referidas deudas, compromisos y \nobligaciones y ampara sus prórrogas y renovaciones, por \nlo que la obligación de los fiadores no está sujeta a \ntérmino alguno y subsistirá hasta tanto la “DEUDORA” dé \ncumplimiento íntegro a las deudas, compromisos y \nobligaciones garantizadas. Los fiadores renuncian \nexpresamente a los beneficios de excusión, división e \ninterpelación previa del deudor y autorizan a compensar \ntoda suma adeudada con los saldos a su favor que \nmantuvieran en el Banco por cualquier concepto sin \nautorización previa. Los fiadores asumen solidariamente \nlas obligaciones pactadas. A todos los efectos de la \npresente, constituye domicilio en calle Horacio Quiroga \nnúmero 2.256 de esta ciudad y se somete a la jurisdicción \nde los Tribunales Ordinarios de la Ciudad Autónoma de \nBuenos Aires, renunciando a todo otro fuero o \njurisdicción que pudiera corresponderles.- III. EMISIÓN Y \nCREACIÓN DE LA LETRA HIPOTECARIA . En este acto, EL DEUDOR "
    },
    {
      "page_num": 17,
      "text": "crea y emite una LETRA HIPOTECARIA de carácter escritural \n(referida en el presente como LA LETRA) en los términos \ndel artículo 39 y concordantes de la Ley 24.441 y sus \nDecretos Reglamentarios 780/95 y 1389/98, respecto de la \ncual BANCO DE GALICIA Y BUENOS AIRES S.A.U., con \ndomicilio en Teniente General Juan D. Perón 430 de la \nCiudad Autónoma de Buenos Aires, actuará como Agente de \nRegistro, de conformidad con los términos del Contrato de \nCustodia de Escrituras y Registro de Letras Hipotecarias \nescriturales de fecha primero de septiembre de 1999, \nsuscripto entre Banco Central de la República Argentina y \nBanco de Galicia y Buenos Aires S.A.U.- LA LETRA se crea \ny emite por un monto equivalente al crédito otorgado al \nDEUDOR por BANCO DE GALICIA Y BUENOS AIRES S.A.U, en su \ncarácter de ACREEDOR originario en los términos de la \ncláusula I, o sea por la suma de Pesos SETENTA Y OCHO \nMILLONES DOSCIENTOS OCHENTA MIL OCHOCIENTOS ($ \n78.280.800), equivalentes a CINCUENTA Y NUEVE MIL \nCUATROCIENTOS OCHENTA Y NUEVE CON SETENTA Y SIETE \nCENTAVOS (59.489,77) UVAs según valor publicado al día de \nla fecha o último día publicado, por el BCRA ( una UVA= $ \n1.315,87 al 15/1/2025) , con más el interés pactado en la \ncláusula III.3., impuestos y seguros que se hayan \nconvenido (cláusula III.6.). Son términos y condiciones \nde LA LETRA que por este acto se crea los que se "
    },
    {
      "page_num": 18,
      "text": "explicitan a continuación: III.1. Plazo : LA LETRA se crea \npor el plazo de DOSCIENTOS CUARENTA (240) MESES , por lo \ncual el vencimiento de la última cuota de amortización \nsegún se pacta en la cláusula siguiente operará el OCHO \nde ENERO de DOS MIL CUARENTA Y CINCO (8/1/2045).- Los \nvencimientos siempre serán el 8 de cada mes.- III.2. \nForma de amortización del capital : El DEUDOR se obliga a \nrestituir el capital del crédito contenido en LA LETRA en \nDOSCIENTAS CUARENTA  (240) cuotas mensuales y \nconsecutivas, con vencimiento la primera el día OCHO de \nFEBRERO de DOS MIL VEINTICINCO (8/1/2025)  y las restantes \nel día Ocho de cada mes o el siguiente día hábil bancario \nen su caso, cuyo importe resultará de la aplicación del \ndenominado “sistema francés” conforme la fórmula \nestablecida en el punto 1.1.5.8. del Manual de \nOriginación y Administración de Préstamos Hipotecarios. \nEl importe resultante incluye intereses conforme a la \ncláusula III. 3. El importe de cada cuota se fija \nconforme a lo establecido en la cláusula tercera.- III.3. \nInterés: A partir del día de la fecha y hasta su efectivo \npago, el crédito instrumentado en LA LETRA devengará un \ninterés compensatorio vencido sobre saldos pagadero por \nperíodos mensuales, conjuntamente con las cuotas de \namortización de capital. La tasa de interés del crédito \ninstrumentado en LA LETRA será del 7,5% nominal anual , "
    },
    {
      "page_num": 19,
      "text": "equivalente al 0,625% efectivo mensual , excluido el \nImpuesto al Valor Agregado (IVA) o cualquier otro \nimpuesto vigente o futuro, que, en caso de corresponder, \nserá a cargo de la parte deudora y se cancelará \nconjuntamente con cada pago de interés. La parte deudora \nse compromete a informar al ACREEDOR su situación frente \nal IVA y en caso de no hacerlo, el ACREEDOR la \nconsiderará como responsable no inscripta con todas las \nconsecuencias fiscales respectivas emergentes de dicha \ncategoría tributaria. La tasa del primer período será del \n7,5% nominal anual, equivalente al 0,625%  efectivo \nmensual, en términos de intereses calculados en forma \nvencida sobre saldos”.- III.4. Seguro de vida.  Para \nprotección del crédito y sus accesorios, EL ACREEDOR \npodrá contratar en su beneficio un seguro con cobertura \npor fallecimiento e invalidez total y permanente a nombre \ndel DEUDOR, siempre y cuando éste revista el carácter de \nasegurable, en una entidad aseguradora debidamente \nautorizada para operar en el ramo por una suma asegurada \nequivalente al saldo de la deuda derivada del crédito. EL \nACREEDOR titular de LA LETRA será el beneficiario de \ndicho seguro, que se contratará conforme a las normas \nlegales y de práctica, para lo cual EL DEUDOR autoriza al \nACREEDOR y a la ENTIDAD ADMINISTRADORA a efectuar los \nactos necesarios y se obliga a cumplir con los actos "
    },
    {
      "page_num": 20,
      "text": "personales que se requieran para dicha contratación y sus \nrenovaciones, las cuales EL DEUDOR se compromete a llevar \na cabo treinta días antes de su vencimiento. El costo del \nseguro estará exclusivamente a cargo del ACREEDOR.- \nIII.5. Seguro del inmueble. SEGURO DE INCENDIO.  A CARGO \nDEL DEUDOR . EL DEUDOR podrá hacer libre elección de la \nCompañía de Seguro, dentro de las siguientes opciones: \nGALICIA SEGUROS S.A., SANCOR SEGUROS S.A., ALLIANZ \nSEGUROS S.A. , autorizando a debitar los el importe de las \nprimas y actualizaciones pertinentes de cualquiera de las \ncuentas de EL DEUDOR.- Se hace constar que solo revisten \ncarácter de asegurables aquellas propiedades en que todas \nlas paredes exteriores del riesgo sean de construcción \nsólida, entendiéndose por tal mampostería, ladrillo u \nhormigón y los techos sean de loza o tejas. El \nbeneficiario de dicho seguro será el Banco de Galicia y \nBuenos Aires S.A.U. En caso de siniestro, la \nindemnización, a opción del Banco, se destinará a la \nreconstrucción del inmueble o a la amortización de la \ndeuda, aun cuando no hubiera vencido. Los seguros de vida \ne incendio se contratarán conforme a las normas legales y \nde práctica, para lo cual el DEUDOR autoriza al Banco a \nefectuar todos los actos necesarios y se obliga a cumplir \ncon los actos personales que se requieran para dicha \ncontratación y sus renovaciones .- III.6. Gastos, "
    },
    {
      "page_num": 21,
      "text": "comisiones e impuestos : A la cuota de capital con más los \nintereses pactados de acuerdo con lo establecido en la \ncláusula III.3, se adicionará la suma correspondiente al \npago del seguro sobre el inmueble que se establece en LA \nLETRA. Todas las sumas de dinero pagaderas por EL DEUDOR \nbajo LA LETRA serán abonadas libres y exentas, sin \nretención o deducción, de cualquier impuesto, tasa o \ngravamen de cualquier índole, presente o futuro, \naplicado, gravado, cobrado o retenido por cualquier \nautoridad, salvo que la retención o deducción de tales \nimpuestos, tasas o gravámenes esté requerida por la ley o \ndisposición aplicable. En tal caso, EL DEUDOR pagará los \nimportes adicionales necesarios para que los montos netos \nque perciba EL ACREEDOR (luego de tomar en cuenta tal \nretención o deducción) sean iguales a los montos que EL \nACREEDOR hubiera recibido de no haberse requerido la \nretención o deducción de dichos impuestos o derechos. \nQueda expresamente establecido que la presente cláusula \nserá de aplicación aun en los casos en que las \nretenciones o deducciones no hubiesen correspondido ser \nefectuadas, o bien efectuadas a una tasa diferente, de no \nhaberse producido una cesión del crédito instrumentado en \nLA LETRA.- III.7. Costo financiero  total: 9,46% efectivo \nanual, calculado por aplicación de los intereses según la \ncláusula III.3. y conceptos a que se refieren las "
    },
    {
      "page_num": 22,
      "text": "cláusulas III.6. y de corresponder III.10.- III.8. Moneda \nde pago : En pesos.- III.9. Administración . Domicilio de \npago: EL DEUDOR deberá efectuar los pagos de LA LETRA -\nsin necesidad de aviso previo o requerimiento de ninguna \nnaturaleza- en el domicilio de LA ENTIDAD ADMINISTRADORA, \nquien actuará por cuenta y orden del ACREEDOR, sito en \nTeniente General Juan Domingo Perón 430 de la Ciudad \nAutónoma de Buenos Aires, o donde quien resulte ACREEDOR \ntitular de LA LETRA en el futuro indique por escrito al \nDEUDOR, dentro de la misma plaza y del horario de \natención al público, en efectivo o transferencia. A los \nfines de la presente cláusula EL ACREEDOR deberá \nnotificar al DEUDOR, en forma fehaciente y con una \nanticipación no menor a los 10 (diez) días de la fecha \ndel próximo pago que corresponda, el nuevo domicilio de \npago y/o la entidad que llevará a cabo la cobranza y \nadministración de LA LETRA, debiendo adjuntar también una \nconstancia auténtica de su titularidad de LA LETRA \nemitida por BANCO DE GALICIA Y BUENOS AIRES S.A.U. El \nDEUDOR reconoce y acepta que toda demora en el pago no \nimputable al ACREEDOR y derivada de pagos efectuados \nmediante valores para ser presentados al cobro (cheques, \ngiros, etc.), o por intermedio de bancos, correo, \ncomisionistas, terceros eventuales, etc., correrá a su \ncargo y se considerará exclusivamente causada por EL "
    },
    {
      "page_num": 23,
      "text": "DEUDOR y de su responsabilidad exclusiva, y que se \nconsiderará fecha de pago válida a todos los efectos \núnicamente a aquella en la cual resulte posible al \nACREEDOR hacer efectivo el cobro de su crédito \ninstrumentado en LA LETRA. En el caso de que las fechas \nde pago de capital o intereses bajo LA LETRA vencieran en \ndías inhábiles bancarios o un día en el cual EL ACREEDOR \nno realice operaciones con el público en la plaza del \ndomicilio de pago, los pagos correspondientes deberán \nefectuarse el día hábil bancario inmediato posterior. A \neste efecto, se considerarán días inhábiles bancarios \ntodos aquellos en los cuales las entidades financieras \nestuvieran obligadas a tener cerradas sus puertas al \npúblico, según lo comunicado por el Banco Central de la \nRepública Argentina o por disposición de autoridad \ncompetente en la en la Ciudad de Buenos Aires. Todos los \ndemás días calendarios se considerarán hábiles bancarios. \nEl BANCO DE GALICIA Y BUENOS AIRES S.A.U, en su carácter \nde ACREEDOR, o en su calidad de administrador, o quien en \ndicha calidad suceda al mismo por indicación fehaciente y \npor cuenta del ACREEDOR, extenderá al DEUDOR los recibos \nque correspondan por los pagos de LA LETRA y las \nconstancias de saldo de deuda de LA LETRA previstas en el \nartículo 8°del Decreto 780/95 (texto según Decreto \n1389/98), debiendo comunicar el estado de deuda al BANCO "
    },
    {
      "page_num": 24,
      "text": "DE GALICIA Y BUENOS AIRES S.A.U, en su carácter de \nACREEDOR o en su calidad de administrador, será \nresponsable frente al DEUDOR y terceros por las \nomisiones, retardos o mal desempeño en que incurra en el \ncumplimiento de sus obligaciones como administrador de LA \nLETRA. Sin perjuicio de lo anterior, EL DEUDOR podrá \nrequerir a BANCO DE GALICIA Y BUENOS AIRES S.A.U, la \nemisión de comprobantes respecto de la titularidad y a la \nENTIDAD ADMINISTRADORA el estado de deuda de LA LETRA con \nuna periodicidad de 60 días. La ENTIDAD ADMINISTRADORA \nque en este acto se designa o la que eventualmente pueda \nsustituirla tendrá a su cargo realizar, por cuenta y \norden del ACREEDOR, la gestión de cobro de todo importe \ninstrumentado en LA LETRA que sea debido por EL DEUDOR, \nde conformidad con los términos de la misma, como así \ntambién la realización de la totalidad de los actos \ntendientes a la preservación de los derechos de crédito y \nde los derechos hipotecarios instrumentados en LA LETRA, \ncon el mismo alcance que resulta de los términos del \npresente instrumento de creación y emisión.- III.10. \nDébito automático : El BANCO DE GALICIA Y BUENOS AIRES \nS.A.U queda expresamente facultado para debitar, si \ncorrespondiere, todo importe adeudado bajo LA LETRA, ya \nsea capital, intereses compensatorios, intereses \npunitorios, impuestos, cargos, comisiones o cualquier "
    },
    {
      "page_num": 25,
      "text": "otro importe cuyo pago o reembolso esté a cargo del \nDEUDOR -conforme a la normativa emitida por el Banco \nCentral de la República Argentina- bajo LA LETRA (ya sea \nen las fechas originales de pago previstas bajo LA LETRA \no en la fecha anterior que corresponda de declararse la \ncaducidad anticipada del crédito contenido en la misma, \nde conformidad con lo previsto en la cláusula III.12.) en \nla cuenta corriente, aun en descubierto, caja de ahorros \nu otras cuentas del DEUDOR (incluso en las que sea \ntitular indistinto junto con otras personas) y sin \ninterpelación alguna, sin que esos débitos configuren \nnovación, por lo que se mantendrán vigentes las garantías \nexistentes incluyendo la hipoteca que por la presente se \nconstituye en un todo de acuerdo con lo dispuesto por los \nartículos 2187, 2188, 2189, 2197, 2209 y 940 del Código \nCivil y Comercial de la Nación. EL DEUDOR presta \nconformidad para que los intereses que se devenguen con \nmotivo de los saldos deudores que se produzcan en su \ncuenta corriente sean debitados y capitalizados una vez \npor mes calendario y en la fecha que EL ACREEDOR \ndetermine, previa notificación al DEUDOR. Las facultades \ndel ACREEDOR establecidas en la presente cláusula podrán \nser ejercidas por BANCO DE GALICIA Y BUENOS AIRES S.A.U, \npor cuenta propia mientras mantenga la titularidad de LA \nLETRA, así como por cuenta y orden de los futuros "
    },
    {
      "page_num": 26,
      "text": "titulares de LA LETRA en caso de que LA ENTIDAD \ncontinuase a cargo de la cobranza de los pagos como \nagente de cobro de quienes resulten acreedores del \ncrédito contenido en LA LETRA.- III.11. Mora. Supuestos \nde incumplimiento . La mora se producirá de pleno derecho \ny sin necesidad de requerimiento o interpelación alguna \npor incumplimiento de las obligaciones pactadas en LA \nLETRA. Son también supuestos de incumplimiento: a) la \nsolicitud del DEUDOR de su quiebra o su petición por \nterceros o solicitud de concurso; y/o b) la formación de \nun acuerdo preconcursal con parte o todos los acreedores \ndel DEUDOR; y/o c) la falsedad de cualquiera de las \ndeclaraciones juradas presentadas por EL DEUDOR para \nobtener el crédito contenido en LA LETRA; y/o d) el \nincumplimiento de cualquiera de las obligaciones asumidas \nbajo LA LETRA, en especial, las asumidas al constituir la \nhipoteca que garantiza la misma; y/o e) la comprobación \npor EL ACREEDOR o por la autoridad competente del \nincumplimiento de toda disposición legal o de todo otro \nrequisito impuesto por el Banco Central de la República \nArgentina u otra autoridad competente necesario para el \notorgamiento o mantenimiento del crédito contenido en LA \nLETRA; y/o f) si el inmueble que por la presente se \nhipoteca sufriera deterioro de grado tal que no cubra \nsatisfactoriamente las obligaciones del DEUDOR, siempre "
    },
    {
      "page_num": 27,
      "text": "que EL DEUDOR no reponga la garantía disminuida por el \ndeterioro o la refuerce o pague en efectivo una cantidad \nproporcional al deterioro del inmueble, dentro del plazo \nde quince días contados desde la fecha de la notificación \ndel ACREEDOR en tal sentido. En todos los casos de mora y \nsupuestos de incumplimiento, BANCO DE GALICIA Y BUENOS \nAIRES S.A.U, en su calidad de ACREEDOR titular de LA \nLETRA podrá compensar total o parcialmente su crédito \ncontenido en la misma, con fondos o valores u otros \nbienes de cualquier naturaleza que estuvieran depositados \nen la entidad acreedora o en cualquiera de sus filiales \nen el exterior a nombre u orden del DEUDOR, sin necesidad \nde interpelación alguna, pudiendo proceder a su venta al \nprecio de mercado y aplicar el neto producido de la venta \na fin de hacer efectiva la compensación.- III.12. \nCaducidad de plazos : La mora en el cumplimiento de \ncualquiera de las obligaciones asumidas por EL DEUDOR \nbajo LA LETRA, en especial la falta de pago en término de \nlos servicios de amortización e intereses o el \nacaecimiento de cualquiera de los supuestos enumerados en \nla cláusula III.11. permitirá al ACREEDOR declarar la \ncaducidad de todos los plazos y, en consecuencia, exigir \nla inmediata e íntegra devolución y reembolso del capital \ndesembolsado y la aplicación de los intereses \ncompensatorios y punitorios pactados hasta la total "
    },
    {
      "page_num": 28,
      "text": "devolución del capital adeudado con más los intereses y \nlas costas y costos que se originen como consecuencia del \nprocedimiento de ejecución. Se pacta expresamente que, en \ncaso de mora, ambos intereses se capitalizarán en forma \nsemestral.- III.13.  En todos los casos de mora el saldo \nde capital adeudado devengará, además del interés \ncompensatorio pactado, un interés punitorio equivalente a \ndicho interés compensatorio incrementado en un cincuenta \npor ciento (cada acreedor fijará criterios objetivos de \ndefinición, ajustados a las disposiciones vigentes en la \nmateria, establecidas por el Banco Central de la \nRepública Argentina).- III.14. Transferencia . LA LETRA \npodrá ser transferida mediante notificación al BANCO DE \nGALICIA Y BUENOS AIRES S.A.U, con indicación del nombre \nde la persona o entidad a favor de la cual se efectúa la \ntransferencia y la fecha de la misma, sin necesidad de \nnotificación al DEUDOR, salvo el supuesto en que mediare \nla modificación del domicilio de pago y/o de la entidad a \ncargo de la administración y cobranza de LA LETRA, lo \ncual deberá notificarse al DEUDOR y al Agente de Registro \nde LA LETRA. Se considerará que EL DEUDOR ha sido \ndebidamente notificado, mediante la individualización del \nnuevo domicilio de pago contenida en la boleta de pago \nenviada por EL ACREEDOR o por la entidad que tenga a su \ncargo la cobranza y administración de LA LETRA por cuenta "
    },
    {
      "page_num": 29,
      "text": "del ACREEDOR, adjuntando los comprobantes del cambio de \ntitularidad de LA LETRA emitidos por el BANCO DE GALICIA \nY BUENOS AIRES S.A.U. A partir de la notificación, EL \nDEUDOR realizará los pagos bajo LA LETRA en el nuevo \ndomicilio de pago y/o ante la nueva entidad que ejerza la \nadministración y cobranza de LA LETRA. Habiendo mediado \nla notificación prevista en esta cláusula, EL DEUDOR no \npodrá oponer excepción de pago documentado en relación a \npagos practicados a anteriores acreedores con \nposterioridad a la notificación cursada. La transferencia \nde LA LETRA comportará asimismo la cesión de todos los \nderechos y obligaciones derivados del Contrato de \nCustodia de Escrituras y Registro de Letras Hipotecarias \nescriturales ya mencionado en la presente cláusula III, \nprimer párrafo. Las transferencias de LA LETRA tendrán \nlos efectos previstos en el artículo 40 de la Ley 24.441, \nde conformidad con lo dispuesto en el anteúltimo párrafo \ndel artículo 5°del Decreto 780/95 (texto según Decreto \n1389/98), y EL DEUDOR no podrá oponer al nuevo ACREEDOR \nlas defensas que tuviere contra anteriores ACREEDORES de \nLA LETRA. Serán oponibles al DEUDOR y terceros a partir \nde la inscripción ante el BANCO DE GALICIA Y BUENOS AIRES \nS.A.U.- III.15. Cancelaciones anticipadas . Precancelación \nsin cargo: En la presente operación, el plazo se presume \nestablecido en beneficio de ambas partes, dejando a salvo "
    },
    {
      "page_num": 30,
      "text": "la facultad del DEUDOR de precancelar el crédito en \ncualquier momento, abonando la totalidad de la deuda \nincluyendo los intereses devengados hasta la fecha de \nprecancelación. Asimismo, el DEUDOR deberá hacerse cargo \nde todos los gastos y costos, inclusive (aunque no \nlimitado a) los impositivos, que dicha precancelación \noriginare. A los efectos del ejercicio de esta opción el \nDEUDOR deberá comunicar al ACREEDOR su decisión de \ncancelar el crédito en forma anticipada de manera \nfehaciente (decisión que, una vez comunicada, será \nirrevocable) con una anticipación no menor a tres (3) \ndías de la fecha de precancelación, la cual deberá ser \nuna fecha de pago del servicio de amortización e \nintereses. Si el DEUDOR acordare con el ACREEDOR la \nefectivización de pagos anticipados parciales, los \nintereses se recalcularán sobre el nuevo saldo de capital \nadeudado.- III.16. Novación . En caso de modificaciones \nrelativas a aumentos o disminuciones de capital, prórroga \ndel plazo, renovación del crédito, diferimiento del pago \no por cualquier otro motivo no se producirá novación y se \nconservará con todos sus efectos el origen del crédito y \nla antigüedad de la obligación del DEUDOR, manteniendo \ntodas las garantías constituidas vigentes. Expresamente \nse conviene que ante la novación del crédito hipotecario \notorgado de conformidad a la cláusula I, operada en "
    },
    {
      "page_num": 31,
      "text": "virtud de la creación y emisión de LA LETRA de \nconformidad con los términos de la cláusula III, \nsubsistirá plenamente el derecho real de hipoteca \nincorporado a LA LETRA en garantía del cumplimiento de la \ntotalidad de las obligaciones del DEUDOR que emergen del \npresente, de conformidad con lo previsto en el artículo \n44 de la Ley 24.441. A todo evento EL ACREEDOR formula la \nreserva de subsistencia de la garantía hipotecaria \nconstituida en el capítulo precedente (artículo 940 del \nCódigo Civil y Comercial de la Nación).- III.17. Gastos, \nimpuestos, etc . Todos los gastos e impuestos actuales o \nfuturos que graven las operaciones instrumentadas bajo la \npresente serán a cargo del DEUDOR o ACREEDOR con arreglo \na lo previsto en las normas sobre “Protección de los \nusuarios de servicios financieros”.- III.18. \nProcedimiento de ejecución . El incumplimiento del DEUDOR \na cualquiera de las obligaciones asumidas bajo LA LETRA \nhabilitará al ACREEDOR a iniciar en forma inmediata el \ntrámite de ejecución, pudiendo EL ACREEDOR optar, a su \nexclusivo criterio, por la vía de ejecución judicial o la \nde ejecución especial prevista en el Título V de la Ley \n24.441, prestando EL DEUDOR expresa conformidad al \nefecto. EL ACREEDOR podrá solicitar la venta judicial del \ninmueble al contado o a plazos, en bloc o subdividido, y \nen la forma que lo crea más conveniente, por el "
    },
    {
      "page_num": 32,
      "text": "martillero que el mismo designe, sirviendo de base para \nla venta el importe de capital adeudado que resulte \nestablecido, con más un treinta por ciento (30 %) de \ndicho importe que las partes fijan expresamente como \ntasación especial. En caso de fracaso del primer remate, \nse llevará a cabo media hora después un nuevo remate sin \nbase, adjudicándose el inmueble al mejor postor. Queda \nexpresamente pactado que, en caso de resultar EL ACREEDOR \no sus cesionarios adquirentes en subasta, quedarán \neximidos de pagar seña y podrán compensar total o \nparcialmente el precio de compra con la deuda, debiendo \ncalcularse esta última a la fecha en que el comprador \ndeba depositar el saldo de precio. Las costas y gastos \nque origine EL DEUDOR con motivo del incumplimiento \nquedan a su exclusivo cargo. Los montos adeudados por \neste concepto devengarán desde la fecha de su erogación, \nintereses a la tasa que rija en el Banco de la Nación \nArgentina para operaciones de descuento a treinta días, \nincrementada en un cincuenta por ciento. Estos intereses \nse capitalizarán cada treinta días corridos.- IV. \nDepósito del título de propiedad: El título de propiedad \ndel bien gravado y el que corresponda a la garantía \nhipotecaria quedarán depositados en el BANCO DE GALICIA Y \nBUENOS AIRES S.A.U. Este depósito subsistirá hasta la \nextinción de la obligación garantizada con hipoteca.- V. "
    },
    {
      "page_num": 33,
      "text": "Jurisdicción y domicilios:  A todos los efectos del \npresente contrato, las partes se someten a la \njurisdicción de los tribunales ordinarios \ncorrespondientes al domicilio del DEUDOR. Constituyen \ndomicilio: El ACREEDOR en Teniente General Juan Domingo \nPerón número 430 de la Ciudad de Buenos Aires y El DEUDOR \nen la calle Horacio Quiroga número 2.256 de esta ciudad, \nen donde serán válidas todas las notificaciones que se \npractiquen. Toda modificación solo será oponible a la \notra parte, si mediare una notificación fehaciente con \ncinco días de antelación.- CLÁUSULAS ADICIONALES:  Las \npartes convienen complementar el presente contrato de \ncrédito con garantía hipotecaria, con las siguientes \nCLÁUSULAS ADICIONALES, que se considerarán parte \ninseparable del mismo y de la garantía hipotecaria, así \ncomo de los términos y condiciones de LA LETRA que por \neste acto se crea:1. OPERACIONES EN PESOS - SISTEMA \nFRANCÉS - TASA FIJA. – PRIMERA: El importe de las cuotas \nde amortización del crédito, según se conviene en la \ncláusula III.2. del Contrato de Crédito, resultará de la \naplicación de la siguiente fórmula:  n n c = D x i x (1 + \ni) / (1 + i) - 1 donde: c: cuota periódica. D: saldo \nadeudado (por capital) al fin del período de que se \ntrate. i: tasa de interés periódica. Se obtiene de la \nsiguiente expresión: i = r / (m x 100) donde: r: tasa de "
    },
    {
      "page_num": 34,
      "text": "interés nominal anual, en tanto por ciento. m: cantidad \nde períodos de pago pactada en un año (12 si se trata de \ncuotas mensuales, 4 si se trata de cuotas trimestrales, 2 \nsi se trata de cuotas semestrales, etc.). n: cantidad de \ncuotas que restan abonar incluída la que se calcula. (1) \nCada cuota contendrá: a) los intereses del período \ncalculados sobre el saldo adeudado de acuerdo con la tasa \npactada, y b) una porción de amortización de capital, que \nse obtendrá de restar los intereses al importe de la \ncuota.- SEGUNDA: Si se produjera cualquier cambio en las \nleyes, o reglamentaciones aplicables, de manera que esos \ncambios o modificaciones impidan al Banco mantener el \npréstamo en las condiciones convenidas en la presente: a) \nel Banco lo notificará al DEUDOR. Dentro de los cinco (5) \ndías contados a partir de la fecha de la notificación las \npartes negociarán de buena fe el establecimiento de \ncondiciones alternativas que reduzcan los efectos de las \ncircunstancias antes mencionadas y tiendan a restablecer \nel equilibro contractual. En caso de que no se llegare a \nun acuerdo, y encontrándose el DEUDOR en situación de \nmora, el Banco podrá decretar la caducidad de los plazos, \ny el DEUDOR deberá cancelar el préstamo dentro de los \ncinco (5) días subsiguientes al vencimiento del período \nde cinco (5) días antes mencionado, bajo las condiciones \nentonces vigentes.- TERCERA: Con respecto a la cláusula "
    },
    {
      "page_num": 35,
      "text": "III se aclara lo siguiente: III.1. Que la hipoteca \ngarantiza todas las deudas, compromisos y obligaciones a \ncargo del DEUDOR por la suma de Pesos SETENTA Y OCHO \nMILLONES DOSCIENTOS OCHENTA MIL OCHOCIENTOS ($ \n78.280.800), equivalentes a CINCUENTA Y NUEVE MIL \nCUATROCIENTOS OCHENTA Y NUEVE CON SETENTA Y SIETE \nCENTAVOS (59.489,77) UVAs según valor publicado al día de \nla fecha o último día publicado, por el BCRA ( una UVA= $ \n1.315,87 al 15/1/2025) .- III.2. Que el importe de cada \ncuota será el equivalente en pesos a la cantidad de UVAs \nadeudadas al momento de cada uno de los vencimientos, \ncalculado al valor de la UVA de la fecha en la que se \nhaga efectivo el pago, según publicación que efectúe el \nB.C.R.A, de conformidad a lo establecido por las \nComunicaciones “A” 5976 y “A” 6069 del BCRA o las que las \nreemplacen en el futuro. El capital nominal sobre el cual \nse practicarán las actualizaciones asciende hoy a la suma \nde Pesos SETENTA Y OCHO MILLONES DOSCIENTOS OCHENTA MIL \nOCHOCIENTOS ($ 78.280.800), equivalentes a CINCUENTA Y \nNUEVE MIL CUATROCIENTOS OCHENTA Y NUEVE CON SETENTA Y \nSIETE CENTAVOS (59.489,77) UVAs según valor publicado al \ndía de la fecha o último día publicado, por el BCRA ( una \nUVA= $ 1.315,87 al 15/1/2025) . Dicha suma se actualizará \ndiaria y automáticamente. A los efectos del ajuste, se \nhace constar que el valor de cada Unidad de Valor "
    },
    {
      "page_num": 36,
      "text": "Adquisitivo (UVA) al momento de su desembolso es el que \nsurge de la siguiente expresión: $14,05 x (“CER” tc-1 \n/“CER” t0), donde: costo de construcción de un milésimo \nde metro cuadrado de vivienda al 31.03.16 - obtenido a \npartir del promedio simple para la Ciudad Autónoma de \nBuenos Aires y las ciudades de Córdoba, Rosario, Salta y \nzona del Litoral - Paraná y Santa Fé - del último dato \ndisponible del costo de construcción de viviendas de \ndistinto tipo. “CER” t0: índice del 31.03.16. “CER” tc-1: \níndice del día hábil bancario anterior a la fecha del \ndesembolso de la operación.- Que el DEUDOR GRAVA CON \nDERECHO REAL DE HIPOTECA  el inmueble que se relaciona en \nla cláusula III por la suma de Pesos SETENTA Y OCHO \nMILLONES DOSCIENTOS OCHENTA MIL OCHOCIENTOS ($ \n78.280.800), equivalentes a CINCUENTA Y NUEVE MIL \nCUATROCIENTOS OCHENTA Y NUEVE CON SETENTA Y SIETE \nCENTAVOS (59.489,77) UVAs según valor publicado al día de \nla fecha o último día publicado, por el BCRA ( una UVA= $ \n1.315,87 al 15/1/2025) , instrumentadas en la presente \nescritura, y las obligaciones derivadas del título creado \nsegún las cláusulas del presente contrato, referido como \nLA LETRA.- CUARTA: Unificación de Personería. En la \neventualidad de fallecimiento o incapacidad del DEUDOR, \nlos representantes legales deberán unificar la \nrepresentación ante el ACREEDOR dentro de los siguientes "
    },
    {
      "page_num": 37,
      "text": "quince días hábiles bancarios, y dar cumplimiento a todas \nlas obligaciones asumidas por este instrumento.- QUINTA: \nEl Banco de Galicia y Buenos Aires S.A.U actuará como \nentidad administradora del crédito.- SEXTA: El crédito \nserá destinado a la ADQUISICIÓN  del inmueble que en este \nacto se hipoteca, que constituirá la  SEGUNDA VIVIENDA del \ndeudor. El monto total del crédito será entregado al \ndeudor mediante crédito en su caja de ahorro número \n408495100825 , sirviendo la presente de suficiente recibo \ny carta de adeudo. El DEUDOR manifiesta que el importe le \nha sido acreditado y que de esta forma ha tenido lugar la \nentrega del dinero.- SEPTIMA: En este acto el deudor \ndeclara efectivamente emitida la LETRA HIPOTECARIA \nESCRITURAL en las condiciones antes expuestas y consiente \nque la misma sea inscripta en el Registro de la Propiedad \nInmueble. - OCTAVA: La hipotecante asume en forma \nsolidaria todas las deudas compromisos y obligaciones \ncontraídas por el Deudor en la presente escritura, y \notorga todos los poderes otorgados por el Deudor en este \ninstrumento. Así también el Deudor asume en forma \nsolidaria todas las obligaciones que asume y corresponden \na la hipotecante como titular del inmueble hipotecado.- \nNOVENA: Con relación a la cláusula III.5 del capítulo \n“Contrato de Crédito” de la presente escritura de mutuo \nhipotecario se hace constar lo siguiente: El Banco en "
    },
    {
      "page_num": 38,
      "text": "calidad de tomador contratará un seguro de incendio sobre \nel inmueble hipotecado en una de las entidades \naseguradoras debidamente autorizada para operar en el \nramo, por una suma asegurada actualizable equivalente al \nvalor del inmueble a hipotecar, al saldo de deuda al \nmomento del siniestro, en las condiciones y hasta la suma \nmáxima que se establezca en la póliza respectiva, \nautorizando a debitar los importe de las primas y \nactualizaciones pertinentes de cualquiera de las cuentas \nde EL DEUDOR. El beneficiario de dicho seguro será el \nBanco de Galicia y Buenos Aires S.A.U. En caso de \nsiniestro, la indemnización, a opción del Banco, se \ndestinará a la reconstrucción del inmueble o a la \namortización de la deuda, aun cuando no hubiera vencido. \nLos seguros de vida e incendio se contratarán conforme a \nlas normas legales y de práctica, para lo cual el DEUDOR \nautoriza al Banco de Galicia y Buenos Aires S.A.U. a \nefectuar todos los actos necesarios y se obliga a cumplir \ncon los actos personales que se requieran para dicha \ncontratación y sus renovaciones.- DECIMA: Los deudores \nquedan amparados por el Seguro de Vida, por los \nsiguientes porcentajes sobre el saldo adeudado asegurado: \nCarlos Alberto Perez Aguirre, 100%.- CONSTANCIAS \nNOTARIALES:- I)  TITULO ANTECEDENTE :- Le corresponde al \nhipotecante el inmueble deslindado por compra que "
    },
    {
      "page_num": 39,
      "text": "efectuara a Patricia Erna Brandauer según escritura \nnúmero 23, en el día de la fecha, otorgada ante mí, al \nfolio 120 de este protocolo corriente, cuyo testimonio se \ninscribirá junto a la presente, en la Matrícula 93982/8 \ndel Partido de Bahía Blanca (007).- II) CERTIFICADOS \nREGISTRALES :- Fueron expedidos en soporte digital por el \nRegistro de la Propiedad con fecha 10 de enero de 2.025, \ndominio número 98 31510/3 ya agregado al folio 120 del \nprotocolo corriente y anotaciones personales 98 31517/9 \nque agrego a la presente y tengo a la vista, y de los \ncuales he verificado la firma digital inserta en cada \nuno, en su impresión autenticada por mi agrego a la \npresente, resultando que el hipotecante no tiene \ninhibición que le prohíba disponer de sus bienes y que lo \ndeslindado, cuyo dominio consta en la forma relacionada, \nno reconoce embargo, hipoteca, ni otros gravámenes o \nmedidas cautelares.- No adeuda impuestos, tasas, \ncontribuciones ni expensas comunes.- III) CERTIFICADO \nCATASTRAL :- Fue expedido por la Dirección Provincial de \nCatastro Territorial bajo el número 89628341.- IV) Los \ncomparecientes declaran bajo juramento que los datos \nconsignados en la presente son correctos, completos y \nfiel expresión de la verdad y que NO se encuentran \nincluidos y/o alcanzados dentro de la nómina de personas \nexpuestas políticamente aprobada por la Unidad de "
    },
    {
      "page_num": 40,
      "text": "Información Financiera, que han leído.- Además, asumen el \ncompromiso de informar cualquier modificación que se \nproduzca a este respecto, dentro de los treinta (30) días \nde ocurrida, mediante la presentación de una nueva \ndeclaración jurada ante la autoridad que corresponda.- \nPREVIA LECTURA Y RATIFICACION , firman los comparecientes, \nante mi, doy fe. "
    }
  ]
}